[
    {
        "id": 3,
        "theme": 2,
        "title": "Instaurer un SMIC à 2000€",
        "articleContent": "Le salaire minimum (SMIC) s’élève actuellement à 1589,47€ bruts mensuels. Cette proposition vise à l’augmenter à hauteur de 2000€.",
        "source": "Les Echos, Le Monde",
        "idCandidat": 5
    },
    {
        "id": 51,
        "theme": 8,
        "title": "Autoriser le port du voile au lycée",
        "articleContent": "Actuellement, la loi du 15 mars 2004 interdit pour les élèves le port de tout signe religieux dit “ostensible”, à l’image du voile islamique, dans les écoles, collèges et lycées publics. Néanmoins, cette loi ne s'applique pas aux établissements publics d'enseignement supérieur. En ce sens, le port du voile est uniquement autorisé à partir de l’université.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 71,
        "theme": 2,
        "title": "Tripler l’ISF et créer un impôt COVID pour les multinationales",
        "articleContent": "L’impôt de solidarité sur la fortune est un ancien impôt payé par les personnes et les couples détenant un patrimoine net supérieur à un certain seuil d’entrée fixé chaque année. Créé en 1989, il avait été remplacé par un impôt sur la fortune immobilière en 2018. Selon le candidat, rétablir cet impôt et tripler son montant permettrait de récupérer 15 milliards d’euros chaque année. Il souhaite également instaurer un impôt COVID sur les bénéfices dépassant 500 000 euros, doublé pendant deux ans (2022 et 2023), pour les multinationales dont les chiffres d’affaires représentent plus de 250 millions d‘euros par an. Il estime un gain potentiel de 6 milliards d’euros pour l’État.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 33,
        "theme": 2,
        "title": "Instaurer la gratuité des transports en commun",
        "articleContent": "L’objet de cette proposition est de permettre l’usage de transports gratuitement. Ainsi, les impôts versés pour les financer ne bénéficieront pas à des investisseurs privés qui - selon le candidat - risquent d’augmenter les tarifs afin d’avoir de meilleurs profits.",
        "source": "Les Echos",
        "idCandidat": 9
    },
    {
        "id": 143,
        "theme": 6,
        "title": "Affirmer la supériorité du droit national sur celui de l’UE dans la Constitution",
        "articleContent": "L’Union européenne affirme la supériorité de son droit (qui passe par la ratification de traités, l’application de directives) sur les droits internes des pays membres. L’article 55 de la Constitution française dispose d’ailleurs clairement qu’une fois ratifiés ou approuvés, les traités et accords européens ont une autorité supérieure à celle des lois. La mesure ici évoquée vise justement à modifier cet article, en y inscrivant la supériorité du droit national lorsque des intérêts vitaux de la nation, comme l’indépendance de la France, sont en jeu.",
        "source": "Libération",
        "idCandidat": 7
    },
    {
        "id": 162,
        "theme": 2,
        "title": "Établir un impôt sur la fortune (ISF) climatique",
        "articleContent": "Cette proposition instaurerait un impôt sur la fortune qui serait indexé sur les émissions de gaz à effet de serre issues des placements financiers des ménages les plus aisés.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 3
    },
    {
        "id": 195,
        "theme": 3,
        "title": "Doubler le salaire des enseignants",
        "articleContent": "Cette proposition a pour but de rendre le métier d’enseignant plus attractif. Le salaire moyen d’un enseignant en France est actuellement de 2490 € par mois. Le projet est qu’il atteigne 4 980 € nets mensuels d’ici la fin du quinquennat. .",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 219,
        "theme": 3,
        "title": "Instaurer un service national universel",
        "articleContent": "Il s’agirait d’un service obligatoire de 3 à 6 mois, plus civique que militaire, qui remplacerait la journée défense et citoyenneté. Son objectif est la création d’une cohésion nationale de toutes les classe sociales au moyen d’une camaraderie formée autour des valeurs républicaines.",
        "source": "L’Express, proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 429,
        "theme": 2,
        "title": "Passer à la semaine de 39 heures",
        "articleContent": "Le temps minimum de travail hebdomadaire est actuellement fixé à 35 heures en France. Cette proposition vise à l’augmenter de quatre heures afin de passer à une semaine de 39 heures de travail. Cependant, il serait possible de conserver la semaine de 35 heures par un accord entre l’employeur et l’employé. L’objectif de cette proposition est de permettre une plus grande souplesse sur le temps de travail, qui pourra être directement négocié au sein des entreprises.",
        "source": "BFM",
        "idCandidat": 8
    },
    {
        "id": 256,
        "theme": 6,
        "title": "Interrompre la négociation des traités de libre-échange et retirer à la Commission européenne la mission de représenter la France dans la négociation de traités commerciaux internationaux",
        "articleContent": "Les traités de libre-échange instaurent des échanges commerciaux avec très peu de restrictions normatives entre États pour favoriser le développement du commerce international. Actuellement, la Commission Européenne a pour mission de représenter la France dans les traités de protection des investissements internationaux (à l’image du TAFTA et du CETA). Cette proposition vise à supprimer cette représentation afin qu’une délégation française exerce souverainement cette mission.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 304,
        "theme": 10,
        "title": "Exiger pour tout candidat à un mandat électif un casier judiciaire vierge",
        "articleContent": "Actuellement en France, avoir un casier judiciaire sans peine complémentaire d’inéligibilité ne prive pas le citoyen concerné du droit de pouvoir se présenter à des élections. S’inspirant de l’exemple de certaines professions uniquement accessibles avec un casier judiciaire vierge, l’objectif de cette proposition est d’obliger les candidats électoraux à avoir un casier judiciaire vierge dans une logique de moralisation de la vie publique.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 324,
        "theme": 8,
        "title": "Interdire le recours à la procréation médicalement assistée (PMA) sans père",
        "articleContent": "L'AMP (assistance médicale à la procréation), plus communément appelée PMA (procréation médicalement assistée) permet à un couple qui ne le peut pas d'avoir un enfant, au moyen de différentes techniques médicales (insémination artificielle, fécondation in vitro, accueil d'embryon). Depuis le 29 septembre 2021, la PMA est accessible à toutes les femmes, qu’elles soient hétérosexuelles, homosexuelles ou célibataires. Le candidat souhaite empêcher le recours à cette technique médicale dans les situations où il n’y aurait pas de père (i.e pour les couples de femmes et les femmes seules), et la restreindre aux seuls couples hétérosexuels.",
        "source": "Le Figaro",
        "idCandidat": 13
    },
    {
        "id": 352,
        "theme": 6,
        "title": "Suspendre la participation de la France à l’Organisation mondiale de la santé",
        "articleContent": "L’Organisation mondiale de la santé (OMS) est une agence spécialisée de l’ONU pour la santé publique créée en 1948, organisation internationale dont la France fait partie. Elle a pour objectif d’améliorer le niveau de santé des populations de ses États Membres via des recommandations sanitaires. S’inscrivant dans une logique souverainiste, le candidat s’oppose à l’OMS qu’il juge colonisée par les lobbies des laboratoires pharmaceutiques (défendant donc des intérêts privés). Cette proposition vise donc à suspendre la participation de la France à l’OMS.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 397,
        "theme": 10,
        "title": "Retirer le drapeau européen des bâtiments publics",
        "articleContent": "Actuellement, sur tous les bâtiments publics, sont supposés se trouver deux drapeaux : celui de la France et celui de l’Union européenne, afin de montrer l’appartenance à une double citoyenneté. Cette proposition vise à supprimer la possibilité d’installer le drapeau européen sur les bâtiments publics.",
        "source": "Le Monde",
        "idCandidat": 12
    },
    {
        "id": 399,
        "theme": 2,
        "title": "Faire du franc la nouvelle monnaie nationale",
        "articleContent": "Après avoir quitté la zone euro cette proposition a pour but de revenir au franc. Pour cela, le franc serait inscrit dans notre Constitution comme la monnaie nationale de la République française. Au départ, le taux de conversion serait de 1 franc pour 1 euro puis, le franc serait déprécié de 10%.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 11,
        "theme": 1,
        "title": "Interdire la chasse à courre",
        "articleContent": "La chasse à courre - ou “vénerie - consiste à chasser un animal sauvage à l’aide d’une meute de chiens le poursuivant jusqu’à son épuisement. En France, cette méthode est réglementée par plusieurs lois, qui se sont succédées depuis le début des années 2000. Le candidat se prononce en faveur de son interdiction totale.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 63,
        "theme": 10,
        "title": "Octroyer le droit de vote à toutes les élections aux étrangers résidant en France",
        "articleContent": "Pour voter en France, il est nécessaire de disposer de la nationalité française, d’être majeur, de jouir de ses droits civils et politiques et d’être inscrit sur les listes électorales. Toutefois, les ressortissants d’un État membre de l’Union européenne résidant en France ont le droit de voter pour les élections municipales et européennes. Par cette mesure, le candidat souhaite donner la possibilité à toute personne résidant en France de participer aux élections présidentielle, législatives, européennes, régionales, départementales et municipales, ainsi qu’aux referendums.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 93,
        "theme": 8,
        "title": "Avancer l’âge de la retraite à 60 ans et réduire le temps de travail à 32h/semaine",
        "articleContent": "Actuellement, l’âge légal de départ à la retraite est fixé à 62 ans, et le temps de travail hebdomadaire à 35 heures. Pour le candidat, la réduction de ces deux valeurs serait “un nouveau progrès social”, par ailleurs permis par les révolutions technologique et informationnelle, qui devraient être employées pour alléger la charge de travail des employés.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 130,
        "theme": 10,
        "title": "Passer à une VIème République",
        "articleContent": "Le candidat souhaite convoquer un référendum (article 11 de la Constitution) pour engager un processus constituant et permettre aux citoyens de décider des modalités de formation d’une Assemblée constituante. Celle-ci serait chargée de proposer un nouveau projet de Constitution, soumise au peuple par voie référendaire après deux ans de travaux. Le candidat souhaite ainsi remplacer la Constitution de la Ve République, adoptée le 4 octobre 1958 et dont il critique la trop forte présidentialisation, pour mettre en place une VIe République plus parlementaire.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 144,
        "theme": 6,
        "title": "Quitter l’OTAN",
        "articleContent": "L’OTAN (Organisation du traité de l'Atlantique nord) est une alliance politique et militaire qui vise à assurer la défense, la sécurité et la protection de la démocratie des pays qui en sont membres. La France, un de ses membres fondateurs, est aussi un des pays qui contribuent le plus à son budget. Quitter l’OTAN aurait pour but d’économiser de l’argent sur ce plan, tout en essayant d’affirmer notre indépendance et la souveraineté française.",
        "source": "Ouest-France Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 167,
        "theme": 1,
        "title": "Sortir de l'élevage intensif et en cage, avec notamment les animaux à fourrure",
        "articleContent": "L'élevage intensif est une des conséquence de l’industrialisation moderne, problématique sous-jacente de la mondialisation. Il pousse les éleveurs à augmenter la densité d'animaux sur une même exploitation, par soucis de rentabilité et de productivité. Ce mode d’élevage a suscité l’indignation des citoyens, grandement sensibles au bien-être animal.",
        "source": "France Inter",
        "idCandidat": 3
    },
    {
        "id": 198,
        "theme": 1,
        "title": "Diminuer la vitesse sur les autoroutes de 130 à 110km/h",
        "articleContent": "En 2018, le gouvernement avait abaissé la vitesse maximale autorisée sur les routes secondaires de 90 à 80km/h. Cette proposition vise à réduire également la vitesse de circulation sur les autoroutes, pour limiter le risque d’accidents. Cette proposition avait également été formulée par la Convention citoyenne pour le climat en 2020.",
        "source": "Ouest-France",
        "idCandidat": 2
    },
    {
        "id": 230,
        "theme": 7,
        "title": "Mettre en place un “Pass culture” pour les jeunes",
        "articleContent": "Ce “Pass culture” à pour objectif d’offrir à tous les jeunes de 15 à 18 ans une valeur de 500€ (actuellement 300) pour des biens culturels. Il s’agit de rendre accessible la culture à tous, et de stimuler l’économie française. Exemples : Cours de musique, livres, séances de cinéma, places de concert...",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 446,
        "theme": 8,
        "title": "Fixer l’âge de départ à la retraite à 65 ans",
        "articleContent": "En 2021, l’âge minimum de la retraite est fixé à 62 ans par le code de la sécurité sociale. Pour une personne née après 1973, il faut avoir cotisé 172 semestres, soit un peu plus de 42 années. Il est possible de partir plus tôt pour diverses raisons : carrière longue, handicap, incapacité permanente d'origine professionnelle (...). Dans l’objectif de faire face aux déficits des caisses de retraite, cette proposition rehausserait l’âge minimal en l’augmentant de 3 ans, ainsi que le nombre d’années de cotisation par la même occasion.",
        "source": "Capital.fr",
        "idCandidat": 8
    },
    {
        "id": 262,
        "theme": 7,
        "title": "Ratifier la Charte européenne des langues régionales",
        "articleContent": "La Charte européenne des langues régionales ou minoritaires est destinée à protéger et favoriser les langues historiques régionales et les langues des minorités en Europe. Elle a été signée par la France en 1999 mais n’a toujours pas été ratifiée. Sa ratification permettrait son application effective en France. Le candidat précise qu’il souhaite conserver le français comme seule langue de l'administration.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 302,
        "theme": 9,
        "title": "Créer 40 000 places de prison supplémentaires",
        "articleContent": "Selon les données statistiques de la Chancellerie (ministère de la Justice), la France disposerait au 1er juin 2021 d’un total de 60.794 places de prisons opérationnelles pour un ensemble de 66.591 détenus. Face à ce phénomène de surpopulation carcérale, cette proposition vise à construire de nouvelles places de prison afin d’incarcérer la totalité des individus condamnés à de la prison ferme.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 322,
        "theme": 7,
        "title": "Supprimer la contribution à l’audiovisuel public",
        "articleContent": "La contribution à l’audiovisuel public est une taxe payée par chaque foyer fiscal, d’un montant de 138€ en métropole et de 88€ en Outre-Mer, qui sert à financer, entre autres, France Télévisions, Radio France et l’institut national de l’audiovisuel. Selon le candidat, cette taxe ne se justifie plus car le service public de l’audiovisuel est ‘’pris en otage par une camarilla gauchiste et idéologique qui crache sur la France, les Français, et qui a décidé de les rééduquer’’. Le candidat envisage par suite une privatisation du service public de la télévision et de la radio.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 344,
        "theme": 3,
        "title": "Rendre obligatoire le port de l’uniforme dans les écoles",
        "articleContent": "Dans un souci d’égalité des enfants sur la question de leur habillement, cette proposition vise à faire porter un uniforme à chaque écolier, comme c’est déjà le cas en Angleterre par exemple.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 380,
        "theme": 6,
        "title": "Expulser les parents de mineurs étrangers ayant commis des actes d’une particulière gravité",
        "articleContent": "Les étrangers qui commettent une infraction en France s'exposent non seulement aux peines prévues par la loi pour cette infraction, mais peuvent également être renvoyés dans leur pays d'origine, à la suite d'un arrêté d'expulsion ou d'une peine d'interdiction d’entrée sur le territoire. Avec cette proposition, les parents de mineurs étrangers qui commettent des actes graves seront désormais également expulsés.",
        "source": "Ifrap",
        "idCandidat": 12
    },
    {
        "id": 407,
        "theme": 6,
        "title": "Sortir la France de l'Union Européenne",
        "articleContent": "Cette proposition vise à retrouver l’indépendance politique française par la sortie unilatérale et juridique de l’Union européenne. Cela passerait par la mise en œuvre de l’article 50 du traité sur l’Union européenne (TUE).",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 17,
        "theme": 7,
        "title": "Ne pas participer aux Jeux olympiques 2024",
        "articleContent": "Les Jeux olympiques d'été de 2024 seront organisés à Paris, du 26 juillet au 11 août 2024. Leur budget est de 6,6 milliards d’euros. Pour le candidat, les JO sont un gaspillage financier, économique et écologique. Il estime que l’argent qui sera généré par le tourisme, le rayonnement culturel de la France et les festivités qui en découleront n’en valent pas la peine.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 65,
        "theme": 10,
        "title": "Limiter l’indemnité des députés au salaire moyen d’un ouvrier ou d’un employé",
        "articleContent": "Le candidat estime que la fonction parlementaire doit avoir un salaire moyen pour que les parlementaires représentent réellement la population : ainsi, selon le candidat, légiférer est un travail qui n’a pas besoin d’être davantage rémunéré qu’un autre.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 99,
        "theme": 10,
        "title": "Instaurer un revenu étudiant de 850 euros",
        "articleContent": "Ce revenu serait financé à 50% par l’Etat, et à 50% par une nouvelle cotisation sociale. Le candidat estime que cette mesure pourra ainsi “inciter les entreprises à embaucher ces jeunes, puisqu’elles auront contribué à financer leur formation”.",
        "source": "l’Humanité",
        "idCandidat": 15
    },
    {
        "id": 132,
        "theme": 10,
        "title": "Reconnaître le vote blanc, mettre en place le vote obligatoire et instaurer un seuil de votes exprimés pour valider une élection",
        "articleContent": "Cette série de proposition entend lutter contre le problème de l’abstention en France. Actuellement, les votes blancs sont décomptés mais ne sont pas comptabilisés dans le calcul des suffrages exprimés. Le candidat souhaite donc que ceux-ci soient pris en compte. Cette mesure s’accompagnerait de l’instauration du vote obligatoire, et de la possibilité d’invalider une élection si elle n’atteint un seuil minimum de participation. Le niveau de ce seuil n’a cependant pas encore été précisé par le candidat.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 155,
        "theme": 9,
        "title": "Interdire les transferts d’argent vers les pays qui refusent d’accueillir leurs ressortissants",
        "articleContent": "Cette mesure vise à bloquer tous les transferts d'argent privé vers les pays qui refusent de rapatrier leurs ressortissants visés par une obligation de quitter le territoire français (OQTF). Cette interdiction pour les individus d’envoyer, par exemple, de l’argent à leur famille dans leur pays d’origine, doit permettre de faire pression sur les États concernés afin qu’ils accueillent les ressortissants expulsés.",
        "source": "Le Figaro",
        "idCandidat": 7
    },
    {
        "id": 189,
        "theme": 10,
        "title": "Créer un Vice-Premier ministre à l’écologie",
        "articleContent": "Ce dernier regrouperait les sujets de l’alimentation, de la santé, et de l’environnement, très liés. Il permettrait de sortir de l’influence des multinationales et d’agir plus efficacement.",
        "source": "LCI",
        "idCandidat": 3
    },
    {
        "id": 216,
        "theme": 10,
        "title": "Instaurer le droit de vote à 16 ans",
        "articleContent": "Depuis 1974, le droit de vote est attribué à tous les citoyens à partir de 18 ans. Cette proposition vise à abaisser l’âge légal du droit de vote à 16 ans.",
        "source": "Ouest-France",
        "idCandidat": 2
    },
    {
        "id": 243,
        "theme": 10,
        "title": "Supprimer l’ENA",
        "articleContent": "L’Ecole Nationale d’Administration (ENA) forme les hauts fonctionnaires de l’Etat depuis 1945. En raison des critiques récurrentes qui lui sont faites, le candidat souhaite la remplacer par l’Institut National du Service Public (INSP), dans le but de « favoriser des parcours plus ouverts et moins cloisonnés, mieux suivis et régulièrement évalués tout au long de la carrière », ainsi que d’«améliorer la gestion des cadres supérieurs de l’Etat, selon une logique fondée sur les parcours et les compétences, plus que sur l’appartenance à des corps ou à des statuts».",
        "source": "Les Echos",
        "idCandidat": 1
    },
    {
        "id": 460,
        "theme": 10,
        "title": "Réduire le nombre de fonctionnaires",
        "articleContent": "La fonction publique est actuellement composée de 5,56 millions d’agents répartis en 3 catégories – la fonction publique d’Etat, la fonction publique territoriale et la fonction publique hospitalière – pour l’exercice de missions de service public. Cette proposition vise à supprimer 200000 postes de fonctionnaires dans l’administration de l’État et des collectivités territoriales. En parallèle, le candidat propose de créer 50000 postes supplémentaires pour protéger, éduquer et soigner.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 270,
        "theme": 4,
        "title": "Créer un Ticket Paysan",
        "articleContent": "L’objet de cette proposition vise à créer un “Ticket Paysan” permettant de davantage développer les marchés de proximité en achetant des produits frais. Son coût serait en partie assumé par l’État et les professionnels.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 10
    },
    {
        "id": 294,
        "theme": 7,
        "title": "Lancer un plan de sauvegarde des églises et des établissements culturels ruraux",
        "articleContent": "L’objectif de cette proposition vise à consacrer un budget spécifique à la rénovation et à la conservation des établissements culturels (musées, cinémas) et du patrimoine cultuel (les églises) dans les zones rurales.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 317,
        "theme": 1,
        "title": "Arrêter les installations d’éoliennes",
        "articleContent": "En 2021, on estime le nombre d'éoliennes terrestres en France à 8000, réparties sur 1380 parcs. Le candidat proteste avec véhémence contre leur installation, considérant notamment qu’elles nuisent à la santé des habitants ainsi qu’à la beauté des paysages. Il a également souligné que leurs socles en béton n’étaient pas renouvelables, et que l’énergie produite par les éoliennes était selon lui trop faible.",
        "source": "BFM",
        "idCandidat": 13
    },
    {
        "id": 342,
        "theme": 3,
        "title": "Instaurer un enseignement spécifique de morale à l’école",
        "articleContent": "Les cours de morale en France ont été introduits dans la foulée des lois Jules Ferry de 1881 et 1882. Ces cours avaient pour objectif d'inculquer uniformément certaines valeurs aux élèves. Après les événements de Mai 1968, les enseignements de morale ont été abolis du système scolaire français. L’objet de cette proposition est de réinstaurer un enseignement de morale au sein de l’école.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 379,
        "theme": 6,
        "title": "Inscrire la préférence nationale dans la Constitution",
        "articleContent": "Cette proposition vise à faire voter, par référendum, une modification de la Constitution pour y inscrire “la maîtrise de l'immigration”, “la priorité nationale et le principe d'une supériorité du droit français sur le droit international pour refondre \"l'ensemble du droit applicable aux étrangers\". Le candidat souhaite adresser cette question au peuple directement, sans respecter la procédure prévue par l’article 89 de la Constitution, à l’image de la méthode employée par Charles de Gaulle en 1962.",
        "source": "20 minutes",
        "idCandidat": 12
    },
    {
        "id": 412,
        "theme": 6,
        "title": "Rétablir de bonnes relations politiques avec la Russie",
        "articleContent": "Depuis la guerre froide les relations entre la France et la Russie ne sont pas très bonnes. En effet, de nombreux désaccords quant à l’attitude à adopter vis-à-vis de certains pays du Moyen-Orient (par exemple en Syrie) divisent ces deux pays. Cette proposition vise à rétablir une véritable “politique d'amitié” entre la Russie et la France mais également avec des pays comme la Chine et les pays arabes.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 1,
        "theme": 2,
        "title": "Rétablir la retraite à 60 ans",
        "articleContent": "Actuellement, en principe, l’âge légal à partir duquel il est possible de prendre sa retraite est fixé à 62 ans. Par exception, dans le cas de carrière longue, d’handicap ou de retraite anticipée pour pénibilité, il est possible de partir à la retraite avant cet âge.",
        "source": "Les Echos",
        "idCandidat": 5
    },
    {
        "id": 2,
        "theme": 2,
        "title": "Interdire les licenciements",
        "articleContent": "Actuellement, le droit du travail autorise le licenciement des salariés pour motif économique (difficultés économiques, mutations technologiques, réorganisation de l’entreprise nécessaire à la sauvegarde de l’activité, cessation d’activité) ou pour motif personnel (existence d’une cause réelle et sérieuse inhérente à la personne du salarié). Cette proposition vise à interdire tout licenciement pour ces motifs afin de renforcer la sécurité de l’emploi en France.",
        "source": "Les Echos",
        "idCandidat": 5
    },
    {
        "id": 4,
        "theme": 2,
        "title": "Supprimer la TVA",
        "articleContent": "La taxe sur la valeur ajoutée (TVA) est un impôt général sur la consommation. Cette taxe est facturée aux consommateurs sur les biens qu’ils achètent ou sur les services qu’ils utilisent en France. Il s'agit d'un impôt indirect puisque qu'il n'est pas collecté directement par l'État mais par les commerçants, qui le reversent ensuite à l'État. La TVA est payée par les consommateurs indépendamment de leurs revenus. En la supprimant, le candidat souhaite instaurer une fiscalité plus équitable où chaque contribuable serait taxé selon ses moyens.",
        "source": "L’Express. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 5,
        "theme": 2,
        "title": "Embaucher grâce aux fonds versés aux entreprises dans tous les services publics",
        "articleContent": "En 2021, la fonction publique compte 5,56 millions d’employés, répartis dans ses trois versants (les fonctions publiques d’État, territoriale et hospitalière). Le candidat souhaite augmenter le nombre de fonctionnaires - dont l’emploi est garanti par l’État - en utilisant l’argent versé « à fonds perdus » aux entreprises.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 6,
        "theme": 3,
        "title": "Rétablir les crédits pour la recherche publique",
        "articleContent": "En 2021, la part du budget de l’État attribuée à l’Enseignement supérieur, la recherche et l’innovation s’élevait à 3,8% du budget total, soit 24 milliards d’euros. Le candidat estime cependant que les crédits publics pour la recherche ont été détourné au profit des entreprises et de leurs actionnaires ces dernières années. Il propose donc que l’État supprime toutes les subventions et exonérations de cotisations sociales accordées aux entreprises privées pour investir dans la recherche publique, en embauchant des chercheurs, des techniciens, et des ouvriers dans les laboratoires.",
        "source": "l’Etudiant. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 7,
        "theme": 3,
        "title": "Interdire le lobbyisme des grandes entreprises dans l’enseignement supérieur",
        "articleContent": "De nombreuses écoles françaises nouent des partenariats avec des entreprises afin d’obtenir des financements. Cette proposition, qui vise à supprimer la possibilité de conclure de tels partenariats, mettrait par exemple fin à l'accord qui existe entre l’école Polytechnique et l’entreprise Total. Le candidat estime qu’il s’agirait d’un moyen d’éviter que l’enseignement supérieur ne formate les étudiants “à suivre des logiques capitalistes”.",
        "source": "L’Etudiant. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 8,
        "theme": 3,
        "title": "Augmenter les bourses étudiantes et baisser les frais d’inscription à l’université",
        "articleContent": "En réponse à la précarité étudiante mise en lumière depuis le début de la crise sanitaire, cette proposition vise à abaisser le coût des études supérieures en augmentant les bourses et en réduisant les frais d’inscriptions à l’université. Le candidat n’a pour le moment pas précisé le montant de ces augmentations ou réductions.",
        "source": "L’Etudiant. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 9,
        "theme": 1,
        "title": "Supprimer le secret industriel",
        "articleContent": "Le secret industriel consiste à maintenir secrets des dispositifs techniques de fonctionnement ou de fabrication d'un produit afin d’empêcher que la concurrence ne s’en inspire ou ne le plagie. Cette proposition vise à supprimer cette pratique, en particulier dans le but d’offrir une garantie de sécurité pour les lanceurs d'alerte qui souhaiteraient dénoncer des pratiques menaçant l'environnement.",
        "source": "L’Express. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 10,
        "theme": 1,
        "title": "Placer la recherche sur les OGM sous contrôle de la population",
        "articleContent": "Le candidat dénonce le fait que, selon lui, les producteurs d’organismes génétiquement modifiés (OGM) fabriquent des produits conçus uniquement pour maximiser leur profit. Il propose de mettre en place des débats publics et une discussion collective sur la production des OGM, pour que la population puisse avoir son à dire.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 12,
        "theme": 6,
        "title": "Sortir des accords de libre-échange internationaux",
        "articleContent": "Le libre-échange est un système dans lequel les échanges commerciaux entre États sont libres pour favoriser le développement du commerce international. Les barrières nationales tarifaires et non tarifaires susceptibles de restreindre l'importation des biens et des services sont supprimées. Selon le candidat, le libre-échange est l’un des premiers outils du capitalisme pour augmenter les inégalités entre les pays.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 13,
        "theme": 6,
        "title": "S'affranchir des normes budgétaires européennes",
        "articleContent": "Les normes budgétaires européennes sont des règles prévues par le Pacte de Stabilité et de Croissance, adopté par les États membres de l’Union européenne en 1997. Ces règles budgétaires communes fixent par exemple des seuils de 3 % de déficit et de 60 % d’endettement public, que les États ne doivent pas dépasser, sous peine de sanctions. Le candidat considère ces règles comme “un carcan de l’oppression capitaliste à l’échelle européenne”, et souhaite donc s’en affranchir.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 14,
        "theme": 6,
        "title": "Reconnaître l’État de Palestine au nom des droits palestiniens",
        "articleContent": "Actuellement, 138 pays reconnaissent l’État de Palestine (sur 193 États-membres de l’ONU). En 2014, le Parlement français avait voté une résolution visant à faire reconnaître l’État palestinien par la France, mais François Hollande s’y était opposé. L’actuel président de la République Emmanuel Macron n’a pas non plus souhaité s’engager dans cette voie, estimant que reconnaitre unilatéralement l’Etat de Palestine “ne serait pas efficace”.",
        "source": "L’Obs. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 15,
        "theme": 6,
        "title": "Exproprier les grands groupes capitalistes français présents en Afrique",
        "articleContent": "Cette proposition fait référence au système de la “Françafrique”, qui désigne les relations de la France avec les pays de l’Afrique francophone. Les défenseurs de cette proposition évoquent une nouvelle forme de colonialisme, essentiellement porté par de grands groupes tels que Total, Bouygues, ou Orano, qui exploiteraient les travailleurs africains.",
        "source": "L’Obs. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 16,
        "theme": 7,
        "title": "Cesser tout financement des lieux de culte par les dépenses publiques",
        "articleContent": "En vertu de l’article 2 de la loi du 9 décembre 1905, dite de séparation des Églises et de l’État, les associations cultuelles ne peuvent recevoir aucune subvention publique, directe ou indirecte. Les associations cultuelles profitent néanmoins d’aides indirectes, qui ont été progressivement mises en place. Par exemple, le code général des impôts autorise les entreprises et les particuliers à déduire de leurs bénéfices ou de leurs revenus les dons aux associations cultuelles. Le candidat souhaite interdire ces pratiques de financement indirect pour tous les cultes.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 18,
        "theme": 7,
        "title": "Développer une culture d’entreprise participative",
        "articleContent": "Avec cette proposition, le candidat entend “renverser le système capitaliste au sein des entreprises (...) afin que toutes soient régies par des logiques de direction participative qui revaloriseraient leurs salariés”. Ce modèle se rapprocherait de celui qui existe déjà dans les sociétés coopératives ouvrières participatives, dont la corporation basque Mondragon est l’un des exemples les plus emblématiques.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 19,
        "theme": 8,
        "title": "Faire financer le permis de conduire des jeunes les plus défavorisés par l’État",
        "articleContent": "D’après des chiffres du ministère de l’Intérieur, le code et le permis de conduire coûtent en moyenne 1.800 euros par individu. Certaines aides peuvent cependant être accordées par l’État, sous certaines conditions. Le candidat propose que le permis soit financé en partie ou intégralement par l’autorité publique.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 20,
        "theme": 8,
        "title": "Contraindre les industries pharmaceutiques dans leurs recherches",
        "articleContent": "Les pathologies sur lesquelles travailleraient les industries pharmaceutiques seraient systématiquement hiérarchisées par priorité au nom de l’intérêt général et par un organisme indépendant. Les partisans de cette proposition sous-entendent que la recherche médicale est actuellement surtout dirigée par des intérêts pécuniers qui limiteraient le développement de traitements communs accessibles pour tous. Cette proposition pourrait, par exemple, amener concrètement à une augmentation des moyens dans la création de nouveaux contraceptifs féminins et masculins plus efficaces et moins chers.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 21,
        "theme": 8,
        "title": "Allonger le congé paternité en s’inspirant du modèle allemand",
        "articleContent": "Depuis le 1er juillet 2021, la durée du congé paternité est de 28 jours, dont 3 sont financés par l’employeur et 25 par la sécurité sociale. Le congé maternité varie quant à lui entre 16 et 26 semaines. Dans le modèle allemand, il existe un congé parental de 14 mois au total à repartir entre deux parents, indemnisé à hauteur des deux tiers du salaire et plafonné à 1 800 euros. Le candidat souhaiterait mettre en place un modèle similaire en France, pour faciliter le développement de familles où le père aurait un rôle tout aussi important que la mère dans l’éducation de l’enfant.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 22,
        "theme": 4,
        "title": "Rendre gratuits tous les soins de santé prescrits",
        "articleContent": "Pour le candidat, cette mesure vise à “rendre gratuits tous les soins prescrits par un médecin en prenant sur les profits des trusts pharmaceutiques”.",
        "source": "Les Echos",
        "idCandidat": 5
    },
    {
        "id": 23,
        "theme": 4,
        "title": "Développer un service public de la dépendance",
        "articleContent": "Si l’on se réfère aux critères d’attribution de l’allocation personnalisée d’autonomie (APA), 1,2 million de personnes âgées sont aujourd’hui « dépendantes » (la dépendance étant définie comme un état durable de la personne entraînant des incapacités et requérant des aides pour réaliser des actes de la vie quotidienne). Le candidat souhaiterait créer un service public dédié à la dépendance, avec ses propres fonds. Il serait notamment chargé du recrutement des aides-soignants.",
        "source": "Le Monde, L’Express. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 24,
        "theme": 9,
        "title": "Arrêter les opérations militaires françaises",
        "articleContent": "Actuellement, les forces armées françaises sont déployées pour les opérations Barkhane (Mauritanie, Mali, Burkina Faso, Niger et Tchad) et Chammal (Syrie et Irak). Des militaires français sont également déployés dans le cadre d’opérations menées par l’ONU (Liban, Sahara, Mali, République centrafricaine, République démocratique du Congo), l’Union européenne (République centrafricaine, EULPC, Atalante, Althea, Mali, Irini), ou l’OTAN (Pays baltes). Pour le candidat, ces opérations sont “des guerres qui sont toujours menées pour le profit, jamais dans l’intérêt des peuples”.",
        "source": "Les Echos",
        "idCandidat": 5
    },
    {
        "id": 25,
        "theme": 9,
        "title": "Autoriser la liberté de circulation et d'installation à tous les migrants",
        "articleContent": "L’objet de cette proposition est de permettre une égalité totale des droits pour tout individu entrant sur le territoire français. Cela revient donc à accueillir sans condition tous les réfugiés ou migrants entrant sur le territoire. Le candidat estime que les sans-papiers ont leur place dans le combat qui est le sien : “combattre la minorité capitaliste qui domine le monde et nous pousse dans la barbarie”.",
        "source": "L’Express, Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 26,
        "theme": 9,
        "title": "Transformer automatiquement tous les sans-papiers en citoyens",
        "articleContent": "L’objet de cette proposition est la régularisation de l’ensemble des sans-papiers : selon le candidat, tout individu qui vit et travaille en France est français de fait, et mérite donc la totalité des droits accordés aux français. Pour le candidat, régulariser tous les sans-papiers est \"une mesure d'humanité élémentaire” qui est “dans l'intérêt de tous les travailleurs de ce pays.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 27,
        "theme": 10,
        "title": "Permettre la destitution des élus à tout moment",
        "articleContent": "Selon l’article L2122-16 du Code général des collectivités territoriales, la révocation des maires et de leurs adjoints doit découler d’un décret motivé. Concernant les élus départementaux, régionaux et les parlementaires, aucune loi ne permet leur révocation. Pour ne plus qu’ils exercent leur fonction, ils doivent démissionner. Cette proposition vise à instaurer un référendum révocatoire à l’initiative du peuple, qui permettrait aux citoyens de pouvoir destituer n’importe quel élu, à n’importe quel moment.",
        "source": "L’Express, Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 28,
        "theme": 10,
        "title": "Limiter l’indemnité des élus au montant du salaire moyen net",
        "articleContent": "Le candidat estime que les élus devraient être rémunérés à hauteur du salaire moyen des français, afin d’être réellement représentatifs de la population.Selon le candidat, légiférer est un travail qui n’a pas besoin d’être davantage rémunéré qu’un autre.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 29,
        "theme": 10,
        "title": "Prendre en compte le vote blanc",
        "articleContent": "Lors d'une élection, le vote blanc consiste à ne voter pour aucun des candidats en déposant dans l’urne une enveloppe vide ou contenant un bulletin sans nom de candidat. Il est à différencier de l’abstention (absence de vote) et du vote nul (vote non valable). Cela peut être un moyen d’expression politique et indiquer une volonté de se démarquer du choix proposé par l’élection. Actuellement, le vote blanc est comptabilisé, mais n’est pas pris en compte dans le calcul des suffrages exprimés et ne peut donc pas influencer le résultat de l’élection.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 5
    },
    {
        "id": 30,
        "theme": 2,
        "title": "Permettre le départ à la retraite dès 60 ans",
        "articleContent": "Actuellement, en principe, l’âge légal à partir duquel il est possible de prendre sa retraite est fixé à 62 ans. Par exception, dans le cas de carrière longue, d’handicap ou de retraite anticipée pour pénibilité, il est possible de partir à la retraite avant cet âge. De tradition anticapitaliste, ce candidat considère qu’aller à la retraite au-delà de 60 ans est une exploitation de l’homme par le système capitaliste qui privilégie les profits aux vies humaines.",
        "source": "Les Echos",
        "idCandidat": 9
    },
    {
        "id": 31,
        "theme": 2,
        "title": "Réduire à 32 heures le temps de travail hebdomadaire, sans diminution de salaire",
        "articleContent": "En France, l’article L3121-27 du Code du travail dispose : “la durée légale de travail effectif des salariés à temps complet est fixée à trente-cinq heures par semaine”. Le candidat estime que réduire ce temps à 32 heures permettrait de réduire le chômage puisque les entreprises devront davantage recruter pour compenser la diminution de ce temps de travail. De plus, cela offrirait aux salariés une augmentation du temps extraprofessionnel, pour les loisirs et la vie familiale.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 32,
        "theme": 2,
        "title": "Fixer le SMIC à 1 700 euros net et augmenter tous les salaires de 300 euros",
        "articleContent": "Le candidat prévoit que le coût de cette mesure soit assurée par les grandes entreprises : cette augmentation de salaire serait financée en réduisant la part des dividendes des grands actionnaires pour mieux redistribuer les bénéfices de l’entreprise entre les salariés.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 34,
        "theme": 2,
        "title": "Nationaliser toutes les autoroutes",
        "articleContent": "Actuellement, près de 75% du réseau autoroutier français est exploité sous le régime de la concession : l'État confie depuis 2006 à des sociétés concessionnaires (comme Vinci Autoroutes) le soin de construire, d'entretenir et d'exploiter certaines autoroutes. Pour rouler sur les autoroutes, les usagers payent un droit de passage aux péages : les fonds reviennent aux sociétés concessionnaires. Alors que les tarifs du péage augmentent continuellement, cette proposition vise à renationaliser les autoroutes afin que l’État puisse bloquer la hausse du coût pour les usagers.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 35,
        "theme": 2,
        "title": "Interdire les licenciements et les suppressions de postes",
        "articleContent": "Actuellement, le droit du travail permet le licenciement des salariés pour divers motifs économiques (difficultés économiques, mutations technologiques, réorganisation de l’entreprise nécessaire à la sauvegarde de l’activité, cessation d’activité) ou personnels (existence d’une cause réelle et sérieuse inhérente à la personne du salarié). Le candidat juge que les licenciements et suppressions de postes - parfois en masse - résultant de crises économiques bénéficient à des actionnaires et des particuliers avant de réellement servir l’intérêt général.",
        "source": "Les Echos, Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 36,
        "theme": 2,
        "title": "Exproprier et socialiser les secteurs d’activités essentiels",
        "articleContent": "Le candidat propose que les banques, les grandes entreprises de l’énergie, du transport, de la communication et les secteurs clés de l’industrie soient réquisitionnées pour l’intérêt général.",
        "source": "Les Echos, Le Monde",
        "idCandidat": 9
    },
    {
        "id": 37,
        "theme": 2,
        "title": "Donner les mêmes droits à tous les salariés, quelle que soit leur nationalité",
        "articleContent": "Au nom du principe d’égalité, le candidat estime que tous les travailleurs doivent avoir les mêmes droits. En ce sens, la proposition vise à offrir aux sans-papiers autant de droits que n’importe quel travailleur.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 38,
        "theme": 3,
        "title": "Conserver une université gratuite et non sélective",
        "articleContent": "Afin de gommer les inégalités entre les étudiants et rendre l’enseignement accessible à tous, le candidat souhaite assurer la conservation de l’université gratuite et non sélective.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 39,
        "theme": 3,
        "title": "Interdire les rémunérations inférieures au SMIC et les contrats non rémunérés",
        "articleContent": "Cette proposition s’applique uniquement aux apprentis et aux stagiaires. Elle vise à revaloriser leur travail en leur accordant une rémunération plus juste, qu’importe leur âge, leur expérience et leur efficacité.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 40,
        "theme": 3,
        "title": "Rejeter tout projet de service militaire ou civique",
        "articleContent": "Établi en 2010, le Service civique est un dispositif offrant la possibilité aux jeunes de 16 à 25 ans de s'engager pour une durée de 6 à 12 mois dans une mission d'intérêt général en France ou à l'étranger. Par ailleurs, depuis 2019, le Service national universel (SNU) a été instauré pour les jeunes. Ce programme a pour ambition de succéder indirectement au service militaire en France qui est suspendu depuis 1997. Pour le moment, le SNU est volontaire puisqu’une réforme constitutionnelle ainsi qu'un projet de loi sont nécessaires pour le rendre obligatoire.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 41,
        "theme": 1,
        "title": "Exproprier les groupes privés de l’énergie",
        "articleContent": "Le candidat estime qu’il est nécessaire d’exproprier les groupes privés de l’énergie pour lutter contre des hausses arbitraires des prix de l’électricité et du gaz.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 42,
        "theme": 1,
        "title": "Fermer immédiatement tous les réacteurs nucléaires de plus de 30 ans",
        "articleContent": "En France, les centrales nucléaires ont une durée de vie de dix ans. En effet, tous les dix ans, un contrôle de sécurité a lieu dans chaque centrale, à la suite duquel peut être prononcée la prolongation de dix ans de la durée de vie des réacteurs. Le candidat juge que la durée de vie des centrales est prolongée au nom de considérations économiques passant avant la sécurité des populations.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 43,
        "theme": 1,
        "title": "Sortir du nucléaire",
        "articleContent": "Le candidat estime que les mesures de sécurité des centrales nucléaires françaises ne peuvent pas garantir un risque zéro de catastrophe nucléaire et qu’ainsi, ces centrales ne sont pas compatibles avec la sécurité des populations.",
        "source": "France Inter",
        "idCandidat": 9
    },
    {
        "id": 44,
        "theme": 6,
        "title": "Rejeter tous les traités de libre-échange",
        "articleContent": "Les traités de libre-échange instaurent des échanges commerciaux avec très peu de restrictions normatives entre États pour favoriser le développement du commerce international. Selon le candidat, arrêter le libre-échange permet d’établir une politique commerciale protectionniste, de favoriser l’industrie française et donc de défendre les intérêts des travailleurs.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 45,
        "theme": 6,
        "title": "Exiger la fin des interventions militaires au Moyen-Orient",
        "articleContent": "Cette proposition a pour objet la mise à l’arrêt d’une politique extérieure interventionniste (notamment sur le plan militaire) de la France. Pour le candidat, les politiques militaires interventionnistes ne permettent pas de réduire les conflits dans le monde et accentuent les conflits locaux concernés.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 46,
        "theme": 6,
        "title": "Démanteler le système de la Françafrique",
        "articleContent": "L’expression « Françafrique » est utilisée - en général - pour dénoncer la politique étrangère de la France en Afrique, que le pays concerné soit une colonie ou non. Elle se caractérise notamment par l'ingérence directe des autorités françaises dans leurs affaires intérieures, qu’elles soient politiques, économiques, diplomatiques ou militaires. Le candidat propose ainsi de revoir intégralement les relations franco-africaines.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 47,
        "theme": 7,
        "title": "Interdire grâce au CSA la concentration de l’information",
        "articleContent": "Le Conseil supérieur de l'audiovisuel (CSA) est l’autorité publique française de régulation de l’audiovisuel (radio et télévision). Cette régulation a pour but de garantir la liberté de communication audiovisuelle. Le candidat souhaite transformer le CSA en un organisme de supervision de tous les médias, dont la presse. Ce nouvel organisme devra s’assurer du pluralisme politique au sein des médias, et que la distribution des aides publiques ne soit plus attribuée prioritairement aux grands groupes médiatiques.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 48,
        "theme": 7,
        "title": "Accorder plus de pouvoir aux rédactions dans les médias",
        "articleContent": "Cette proposition vise à conférer aux rédactions un droit de regard par rapport aux décisions éditoriales et économiques des dirigeants de leur entreprise médiatique.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 49,
        "theme": 7,
        "title": "Augmenter les financements des médias publics",
        "articleContent": "L’objet de cette proposition est de défendre le service public audiovisuel en luttant activement contre la concurrence des médias privés (parfois constitués en monopoles) qui constituent la majorité des médias.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 50,
        "theme": 8,
        "title": "Autoriser l'euthanasie et le suicide assisté",
        "articleContent": "En France, aucune loi ne traite spécifiquement de l'euthanasie ou du suicide assisté. L’euthanasie consiste à provoquer le décès d'un individu atteint d'une maladie incurable lui infligeant des souffrances et qui souhaite mourir. Le suicide assisté désigne l'acte de fournir à une personne un environnement et les moyens nécessaires pour qu'elle se suicide. Actuellement, la mort donnée à un patient, quels que soient son état et sa volonté, est considérée comme un homicide.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 52,
        "theme": 8,
        "title": "Légaliser le cannabis",
        "articleContent": "En France, la consommation de stupéfiants est un délit : l’article L3421-1 du Code de la santé publique dispose que “l'usage illicite de l'une des substances ou plantes classées comme stupéfiants est puni d'un an d'emprisonnement et de 3750 euros d'amende”. Néanmoins, la législation ajoute que “l'action publique peut être éteinte (...) par le versement d'une amende forfaitaire d'un montant de 200 €”.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 53,
        "theme": 4,
        "title": "Rembourser à 100% les frais de santé par la Sécurité sociale",
        "articleContent": "La proposition vise à instaurer la gratuité intégrale des soins, en ville ou à l’hôpital. Le candidat souhaite l’assortir de la suppression des assurances complémentaires santé, de l’instauration du tiers payant intégral (absence de toute avance de frais), de la suppression des franchises médicales, du forfait hospitalier et de l’interdiction de tout dépassement d’honoraires.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 54,
        "theme": 4,
        "title": "Rémunérer tous les chômeurs à hauteur d’un SMIC minimum",
        "articleContent": "Le candidat souhaite que tous ceux dont l’état de santé ne leur permet pas de travailler et que tout travailleur en dehors d’une situation d’emploi perçoivent un revenu au moins égal au SMIC. Il s’agit donc d’instaurer une forme de revenu universel.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 55,
        "theme": 4,
        "title": "Exproprier les actionnaires des cliniques privées",
        "articleContent": "L’objectif de cette proposition est d'intégrer progressivement les cliniques privées aux services publics de santé, cela se faisant par l’expropriation des actionnaires des cliniques privées.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 56,
        "theme": 9,
        "title": "Instaurer une liberté totale de circulation aux frontières",
        "articleContent": "L’objet de cette proposition est de permettre une égalité totale des droits pour tout individu entrant sur le territoire français. Cela revient donc à accueillir sans condition tous les réfugiés ou migrants entrant sur le territoire.",
        "source": "Les Echos",
        "idCandidat": 9
    },
    {
        "id": 57,
        "theme": 9,
        "title": "Supprimer la BAC et la BRAV",
        "articleContent": "La Brigade Anti-Criminalité (BAC) est une unité de la police nationale française présente dans les grandes villes. Spécialisée dans la petite et la moyenne délinquance, la BAC intervient dans les quartiers sensibles pour veiller à l’ordre public ou le rétablir. La Brigade de répression des actions violentes motorisée (BRAV-M) a été créée dans le cadre du mouvement des Gilets jaunes en 2019. Ces brigades mobiles, constituées de binômes à moto, interviennent essentiellement dans des manifestations pouvant potentiellement dégénérer, ou dans le but de disperser des mouvements non déclarés.",
        "source": "Les Echos",
        "idCandidat": 9
    },
    {
        "id": 58,
        "theme": 9,
        "title": "Désarmer la police",
        "articleContent": "L'objet de cette proposition est le désarmement de la police française que le candidat estime inutilement violente en pointant l'exemple des pays scandinaves ou des Pays-Bas qui ont banni l’usage des armes à feu par la police depuis plusieurs années. Le candidat exige que la police soit dotée de matériel non-létal : selon lui, ces dispositifs suffisent à contenir les émeutiers, et il faut toujours chercher la désescalade dans des situations violentes (comme des manifestations).",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 59,
        "theme": 9,
        "title": "Stopper les exportations françaises d’armes et arrêter la production d’armes",
        "articleContent": "Pour le candidat, il n’est pas admissible que la France fournisse à des pays jugés comme étant peu ou non-démocratiques (à l’image des Emirats Arabes Unis) de l’armement de pointe ensuite utilisé dans des conflits au Moyen-Orient, notamment à l’encontre de populations civiles.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 60,
        "theme": 9,
        "title": "Régulariser tous les sans-papiers",
        "articleContent": "L’objet de cette proposition est la régularisation de l’ensemble des sans-papiers : selon le candidat, tout individu qui vit et travaille en France est français de fait, et mérite donc la totalité des droits accordés aux français.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 61,
        "theme": 10,
        "title": "Abroger la Constitution de la Ve République",
        "articleContent": "Cette proposition vise à instaurer une VIe République dans laquelle la Constitution serait rédigée sous l’impulsion d’une démocratie essentiellement directe. Le candidat estime que “mettre à bas la Constitution de la Ve République” est une “exigence démocratique élémentaire”.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 62,
        "theme": 10,
        "title": "Supprimer le Sénat",
        "articleContent": "Estimant que la haute assemblée n'est « qu'une assemblée de notables élus par les notables », le candidat souhaite supprimer le Sénat qui est composé de 348 sénateurs élus indirectement via le collège électoral de grands électeurs formé des députés, sénateurs, conseillers régionaux, départementaux, et municipaux (car le Sénat représente les collectivités territoriales au titre de l'article 24 de la Constitution). Ayant une moyenne d'âge élevée, les sénateurs sont jugés par le candidat comme étant peu représentatifs de la société et défendant des intérêts souvent éloignés de l'intérêt général.",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 64,
        "theme": 10,
        "title": "Instaurer le scrutin proportionnel intégral lors des élections législatives",
        "articleContent": "En France, les élections législatives reposent sur le scrutin uninominal par circonscription. Le mode de scrutin proportionnel est un système électoral dans lequel le nombre de sièges à pourvoir est partagé en proportion du nombre de voix recueillies : les partis présentent une liste de candidats et se répartissent les sièges à l’issu du vote en fonction nombre de voix que chacune des listes a recueillies. Cette méthode d’élection est jugée comme étant plus représentative de la diversité d’opinion mais peut conduire à davantage d'instabilité parlementaire (pouvant freiner le gouvernement).",
        "source": "Le Monde. Proposition du programme de 2017",
        "idCandidat": 9
    },
    {
        "id": 66,
        "theme": 2,
        "title": "Inscrire dans la loi l’augmentation des salaires en fonction de l’inflation",
        "articleContent": "Cette proposition s’accompagnerait d’une augmentation du SMIC à 1800€ brut. Actuellement, la valeur du SMIC brut mensuel s’élève à 1589 euros. En augmentant le SMIC de 200€ par mois, le candidat entend rehausser le pouvoir d’achat des français. Il considère cependant que la seule augmentation du SMIC n’est pas suffisante, et qu’il est nécessaire d’inscrire dans la loi l’augmentation de tous les salaires en fonction de l’inflation, mesure qui avait été supprimée en 1982. Le candidat propose également de dégeler le point d’indice dans la fonction publique, celui-ci étant resté le même depuis 2010, à l’exception d’une revalorisation de 1,2% pour l’année 2016.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 67,
        "theme": 2,
        "title": "Nationaliser Axa, la BNP et la Société Générale",
        "articleContent": "Une entreprise est dite « nationalisée » quant l’État est propriétaire de plus de 50% de son capital. En France, la majorité des grandes opérations de nationalisation ont eu lieu dans l’immédiat après-guerre. La loi de nationalisation de 1982 avait entrepris une nouvelle vague de nationalisation dans des secteurs tels que l’industrie et la finance. Depuis 1986, le nombre d’entreprises publiques a diminué de moitié.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 68,
        "theme": 2,
        "title": "Bloquer les prix de l’énergie et diviser par deux les factures de gaz et d’électricité",
        "articleContent": "Cette proposition entend compenser la hausse des prix de l’énergie, qui devrait atteindre 12% en février 2022. Cette hausse, principalement due à l’augmentation du prix du pétrole depuis la reprise économique post-covid, est généralisée au niveau mondial. Le candidat propose de bloquer les prix en supprimant les taxes de l’État sur l’énergie, qui représentent aujourd’hui près de 34% des factures d’électricité.",
        "source": "Les Echos",
        "idCandidat": 15
    },
    {
        "id": 69,
        "theme": 2,
        "title": "Mettre fin aux exonérations sociales et fiscales dont bénéficient les entreprises",
        "articleContent": "Une exonération est une dispense de payer un impôt ou une cotisation. En France, certaines entreprises peuvent sous certaines conditions bénéficier d’exonérations fiscales (portant par exemple sur le bénéfice imposable à l’impôt sur le revenu ou sur l’impôt sur les sociétés), mais également d’exonérations sociales (qui concernent les cotisations sur les salaires des employés). Ces exonérations entendent généralement fournir une aide aux entreprises, par exemple une aide à l’embauche dans le cas des exonérations sociales. Le candidat considère cependant que mettre fin aux exonérations permettrait de redistribuer davantage d’argent aux français.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 70,
        "theme": 2,
        "title": "Réserver une allocation et 10% des embauches aux moins de 25 ans sans emploi",
        "articleContent": "Au troisième trimestre 2021, le taux d'emploi des 15-24 ans n'était que de 32,8 %, contre 67,5 % en moyenne sur l’ensemble de la population active. Jusqu’ici, les mesures mises en place pour encourager le recrutement de jeunes actifs consistaient principalement à fournir des aides à l’embauche (5000 euros pour l’embauche d’un mineur et 8 000 euros pour les jeunes âgés de 18 ans et plus depuis le 1er juillet 2020). La mesure du candidat mise davantage sur une logique de quotas. Elle propose également de donner à chaque jeune ne trouvant pas d’emploi l’opportunité de conclure une convention avec le service public, qui lui garantira le droit à une allocation égale au SMIC à la condition qu'il s'engage à suivre une formation professionnelle de son choix.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 72,
        "theme": 2,
        "title": "Prélever à la source les bénéfices des multinationales",
        "articleContent": "Le prélèvement à la source est un mode de recouvrement de l’impôt qui consiste à faire prélever son montant par un tiers payeur au moment du versement des revenus. En France, environ la moitié des prélèvements obligatoires sont prélevés à la source pour les contribuables. Le candidat souhaite également prélever à la source l’impôt sur les bénéfices des multinationales, pour mettre fin à la fraude fiscale, qu’il estime atteindre entre 60 et 80 milliards d’euros par an.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 73,
        "theme": 2,
        "title": "Rendre gratuits les premiers mètres cubes d’eau",
        "articleContent": "La facture d’eau des français s’élève en moyenne à 40 euros par mois. Le prix de l’eau est cependant fixé par les communes, et peut donc varier en fonction des territoires. Le candidat souhaite investir dans la gestion de l’eau et sa distribution, rendre ses premiers mètres cubes gratuits et créer un service public de l’eau à l’échelle nationale afin de garantir un prix égal pour tous.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 74,
        "theme": 2,
        "title": "Abroger les lois El Khomri et les ordonnances Macron",
        "articleContent": "Avec ces mesures, le candidat souhaite rétablir les comités d’entreprise en leur ‘’redonnant le pouvoir de proposer des projets alternatifs au conseil d’administration’’, et en leur conférant ‘’un droit de veto sur des décisions qui mettraient en danger les vies humaines ou porteraient atteinte à la dignité”. Ces comités seraient garants de la mise en œuvre “véritable et sincère” de l’égalité salariale et professionnelle entre les femmes et les hommes.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 75,
        "theme": 3,
        "title": "Augmenter de 50% le budget de l’Education nationale",
        "articleContent": "En 2021, le budget du ministère de l’Éducation nationale s’élevait à 55,1 milliards d’euros. C’est le budget le plus important de l’État français, hors crédits du plan de relance. Une augmentation de 50% servirait surtout, pour le candidat, à recruter des professeurs et à augmenter leurs salaire.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 76,
        "theme": 3,
        "title": "Augmenter le travail à l’école à 32h par semaine pour les élèves de primaire",
        "articleContent": "Le nombre maximum d’heures d’enseignement dans les classes de primaires (écoles maternelles et élémentaires) est actuellement de 24 heures. Le candidat souhaiterait augmenter le temps de présence des élèves pour leur permettre de faire leurs devoirs directement en classe et non à la maison, de façon à réduire les inégalités. Pour ce faire, le candidat ne souhaite pas augmenter le temps de travail des enseignants, mais propose le recrutement de 90 000 professeurs supplémentaires durant le prochain quinquennat.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 77,
        "theme": 3,
        "title": "Rétablir les écoles normales primaires",
        "articleContent": "Une école normale primaire est un établissement chargé de former les instituteurs et les institutrices. En France, la première école normale primaire fut créée en 1794 à Strasbourg. La construction de ce type d’établissement a ensuite été généralisée à l’ensemble du territoire par la loi Paul Bert de 1879. En 1990-1991, les écoles normales primaires ont été supprimées puis remplacées par plusieurs formes d’instituts, actuellement les instituts nationaux supérieurs du professorat et de l'éducation (INSPE).",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 78,
        "theme": 1,
        "title": "Maintenir au moins 50% de nucléaire dans le mix énergétique français",
        "articleContent": "Actuellement, le bouquet énergétique français se compose à 40 % de nucléaire, 29 % de pétrole, 15 % de gaz naturel, 12 % d’énergies renouvelables et déchets et de 3 % de charbon. Le candidat estime que le nucléaire est l’énergie verte avec le plus haut rendement au monde. Augmenter sa part reviendrait donc, selon lui, à réduire le poids des énergies fossiles en France.",
        "source": "Le Point",
        "idCandidat": 15
    },
    {
        "id": 79,
        "theme": 1,
        "title": "Faire payer 50% de l’abonnement TER des salariés à l’Etat",
        "articleContent": "Aujourd’hui, la loi impose aux entreprises de financer 50% de l’abonnement TER de leurs employés. Le candidat propose de faire prendre en charge les 50% restants par l’Etat, pour permettre aux salariés de s’abonner gratuitement au TER dans le cadre de leur emploi. Cette mesure entend inciter les citoyens à abandonner l’utilisation de la voiture pour se rendre au travail, afin de réduire l’empreinte carbone de la France. Elle serait également prolongée par la mise en place de la gratuité des transports collectifs dans les agglomérations.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 80,
        "theme": 1,
        "title": "Investir dans les technologies hydroélectriques, et non pas le solaire ou l’éolien",
        "articleContent": "Cette proposition rentre dans le cadre d’un futur mix énergétique français dans lequel les énergies renouvelables représenteraient 50% de la consommation totale d’énergie. Le candidat estime que la production énergétique des panneaux solaires et des éoliennes dépendant de la météo, qui n’est pas contrôlable, ces technologies ne doivent pas être favorisées.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 81,
        "theme": 1,
        "title": "Nationaliser EDF et ENGIE",
        "articleContent": "Une entreprise est dite « nationalisée » quant l’État est propriétaire de plus de 50% de son capital. En France, la majorité des grandes opérations de nationalisation ont eu lieu dans l’immédiat après-guerre, puis en 1982. Depuis 1986, le nombre d’entreprises publiques a diminué de moitié. Le candidat souhaite créer un grand pôle public de l’énergie afin de pouvoir fixer les tarifs de l’électricité et du gaz, dans le but améliorer le pouvoir d’achat et de réduire le coût de l’électricité pour les entreprises.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 82,
        "theme": 1,
        "title": "Rénover et construire 500 000 logements et bâtiments publics chaque année",
        "articleContent": "Cette proposition s’inscrit dans le cadre d’une politique de grands travaux souhaitée par le candidat. En 2016, le nombre de “logements commencés” s’élevait à 376 500.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 83,
        "theme": 6,
        "title": "Lutter activement contre le dumping au sein de l’Union européenne",
        "articleContent": "La pratique du “dumping” consiste à vendre une marchandise à l'étranger à un prix inférieur que celui appliqué sur le marché national. Au sein de l’Union Européenne, c’est le dumping fiscal qui est régulièrement dénoncé, c’est-à-dire le fait, pour les États, de mettre en place une fiscalité plus faible que celle des pays voisins afin d'attirer les capitaux étrangers. Des pays comme le Luxembourg, l’Irlande ou les Pays-Bas sont particulièrement visés. Le candidat souhaite donc lutter contre ces pratiques.",
        "source": "BFM TV",
        "idCandidat": 15
    },
    {
        "id": 84,
        "theme": 6,
        "title": "Instaurer une refonte des traités européens",
        "articleContent": "Il existe 7 traités européens encore en vigueur aujourd’hui : le Traité de Rome, le traité de Bruxelles, l’Acte unique européen, le Traité de Maastricht, le Traité d’Amsterdam, le Traité de Nice et le Traité de Lisbonne. Le candidat estime que ces derniers sont inadaptés au monde actuel. Il critique notamment la règle des 3% prévue dans le Traité de Maastricht, selon laquelle le déficit public annuel des États ne doit pas excéder 3 % de leur produit intérieur brut.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 85,
        "theme": 6,
        "title": "Quitter l’OTAN",
        "articleContent": "L’Organisation du traité de l'Atlantique nord (OTAN) est une organisation politico-militaire mise en place par les 12 pays signataires du traité de l'Atlantique nord en 1949, afin de pouvoir remplir leurs obligations de sécurité et de défense collectives. La France faisait partie des pays fondateurs de l’organisation en 1949, et ne l’a jamais quittée depuis lors. En 1966, Charles de Gaulle avait décidé de retirer la France de son commandement intégré, décision sur laquelle Nicolas Sarkozy est revenu en 2009. Cette proposition entend quitter l’OTAN intégralement et définitivement.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 86,
        "theme": 6,
        "title": "Permettre à la démocratie de subsister en Afghanistan",
        "articleContent": "Cette proposition sous-tend une nouvelle logique d’ingérence de la France dans les affaires étrangères, au nom des droits de l’homme. L’intervention proposée par le candidat ne prendrait pas une forme militaire, mais consisterait davantage en une série de pressions diplomatiques et économiques sur le régime des Talibans, couplées à l’envoi d’aides humanitaires.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 87,
        "theme": 6,
        "title": "Reconnaître l’Etat de Palestine au nom de la paix régionale",
        "articleContent": "Actuellement, 138 pays reconnaissent l’État de Palestine (sur 193 États-membres de l’ONU). En 2014, le Parlement français avait voté une résolution visant à faire reconnaître l’État palestinien par la France, mais François Hollande s’y était opposé. L’actuel président de la République Emmanuel Macron n’a pas non plus souhaité s’engager dans cette voie, estimant que reconnaitre unilatéralement l’Etat de Palestine “ne serait pas efficace”.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 88,
        "theme": 6,
        "title": "Consacrer 6% du PIB européen par an à un plan pour l’emploi et le climat",
        "articleContent": "Le candidat entend profiter de la présidence française de l’Union Européenne (du 1er janvier au 1er juin 2022) pour remplacer le Pacte de stabilité par un Pacte pour le progrès social, pour l’emploi et le climat. Il souhaite que les 900 milliards d’euros de ce plan soient financés directement par la BCE, sans passer par les marchés financiers. Le pacte proposé aurait pour objectif la ‘’relocalisation des productions en Europe, le développement de la recherche publique, l’accès à la santé pour toutes et tous, l’harmonisation sociale et fiscale par le haut, et la construction d’une Europe de la paix, de la coopération, du dialogue’’.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 89,
        "theme": 7,
        "title": "Régulariser le web français afin de revaloriser la culture française",
        "articleContent": "Il s’agirait de mettre en place une politique publique visant à faire pression sur les GAFAMs pour qu’ils appliquent sur leurs produits développés en France les normes nécessaires à une revalorisation juste et égalitaire des travailleurs français dans le domaine de la culture, à commencer par les intermittents du spectacle et les maisons d’édition françaises.",
        "source": "Le chiffon rouge Morlaix",
        "idCandidat": 15
    },
    {
        "id": 90,
        "theme": 7,
        "title": "Maintenir l’autorisation des techniques de chasse traditionnelles",
        "articleContent": "En octobre 2021, la Ligue pour la protection des oiseaux a saisi le Conseil d'État après la parution de plusieurs arrêtés réautorisant un certain nombre de chasses traditionnelles d'oiseaux dans plusieurs départements. Interrogé sur ce sujet, le candidat a déclaré ne pas souhaiter s’opposer aux pratiques de la chasse, considérant qu’il s’agissait d’une culture historique à respecter, et de traditions peu pratiquées, qui “ne se transmettent pas”, et vont de toute façon “disparaître naturellement”.",
        "source": "France Info",
        "idCandidat": 15
    },
    {
        "id": 91,
        "theme": 8,
        "title": "Instaurer une peine d’inéligibilité de 5 ans à l’incitation à la haine",
        "articleContent": "Promulguée le 13 juillet 1990, la loi Gayssot énonce en son article premier que « toute discrimination fondée sur l’appartenance ou la non-appartenance à une ethnie, une nation, une race ou une religion est interdite. » Le candidat propose de renforcer cette loi en sanctionnant de 5 ans d’inéligibilité toute personne condamnée pour incitation à la haine.",
        "source": "Les Echos",
        "idCandidat": 15
    },
    {
        "id": 92,
        "theme": 8,
        "title": "Encadrer les écarts de salaires dans une même entreprise",
        "articleContent": "Cette proposition vise à encadrer les inégalités salariales au sein d’une même entreprise. Actuellement, il n’existe pas de salaire plafond dans les entreprises françaises. En limitant le salaire maximum à 20 fois le salaire le plus bas, le candidat entend répondre aux “injustices” qui, selon lui, “créent beaucoup de colère dans notre pays”.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 94,
        "theme": 4,
        "title": "Lever les brevets sur les vaccins contre la Covid-19",
        "articleContent": "Dans le cadre de la crise sanitaire, le candidat a accusé les laboratoires “Big Pharma” de “crimes contre l’humanité, suite à leur refus de transférer leurs technologies aux États. Il souhaiterait donc lever les brevets des industries pharmaceutiques, ce qui permettrait, selon lui, de redonner confiance au peuple dans la science et de lutter contre l’anti-intellectualisme.",
        "source": "Europe1",
        "idCandidat": 15
    },
    {
        "id": 95,
        "theme": 4,
        "title": "Abroger la loi Bachelot pour améliorer le service public hospitalier",
        "articleContent": "Adoptée en 2009, la loi Bachelot ambitionnait de réformer les hôpitaux publics, notamment dans le but de les ramener à l'équilibre budgétaire. Les opposants à cette loi dénoncent la création “d’hôpitaux-entreprises”, dans lesquels les directeurs prennent des décisions destinées uniquement à rééquilibrer les comptes des hôpitaux. Le candidat propose donc d’abroger cette loi.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 96,
        "theme": 4,
        "title": "Mettre en place un fond alimentaire national de 10 milliards d’euros",
        "articleContent": "Pour le candidat, ce fond doit permettre à toutes les cantines scolaires du pays de fournir des repas équilibrés à partir de produits locaux, au prix maximum d’un euro par enfant et par repas.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 97,
        "theme": 9,
        "title": "Créer une police de proximité de 30 000 hommes",
        "articleContent": "En France, la police de proximité est une doctrine d’emploi de la police nationale instaurée à partir de 1998, et globalement supprimée à partir de 2003. Elle repose sur trois piliers (PPP), que sont la “prévention” (préalable à la démarche dissuasive et répressive), la “proximité” (mode d’intervention au cœur de la population, dans laquelle les forces de police doivent se fondre), et le “partenariat” (coopération entre les différentes autorités et les secteurs publics, privés et associatifs). La proposition du candidat entend recréer une police de proximité dans chaque commune, en dotant les policiers de plus de ressources pour lutter contre l’insécurité.",
        "source": "France Inter",
        "idCandidat": 15
    },
    {
        "id": 98,
        "theme": 9,
        "title": "Embaucher 15 000 contrôleurs fiscaux et punir plus sévèrement la fraude fiscale",
        "articleContent": "Le candidat souhaite que l’État recrute 15 000 contrôleurs fiscaux, spécifiquement chargés de la lutte contre la fraude et l’évasion fiscale. Cette mesure s’accompagnerait d’une répression plus sévère des délits fiscaux, passant notamment par la mise en place de peines de prison fermes et de la déchéance des droits civiques pour les fraudeurs.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 100,
        "theme": 10,
        "title": "Créer des maisons de la jeunesse dans chaque ville",
        "articleContent": "Ces maisons de jeunesse devront accompagner les jeunes citoyens dans leur acquisition de l’autonomie financière, notamment en les aidant à obtenir leurs premiers emplois.",
        "source": "l’Humanité",
        "idCandidat": 15
    },
    {
        "id": 101,
        "theme": 10,
        "title": "Supprimer Parcoursup",
        "articleContent": "Le candidat qualifie la plateforme d’admission des lycéens dans l’enseignement supérieur de “machine à sélection sociale”. Il n’a cependant pas proposé d’alternative à ce jour.",
        "source": "l’Humanité",
        "idCandidat": 15
    },
    {
        "id": 102,
        "theme": 10,
        "title": "Créer, former et prérecruter 500 000 emplois dans les services publics",
        "articleContent": "Ces nouveaux emplois seraient ouverts en priorité aux jeunes et seraient répartis de la façon suivante :<br><ul><li>100 000 emplois pour les hôpitaux</li><li>100 000 dans les EHPAD publics</li><li>90 000 enseignants</li><li>15 000 dans la recherche</li><li>90 000 AESH pour accompagner nos enfants handicapés à l’école</li><li>30 000 agents au Fisc à Bercy pour lutter contre la fraude et l’optimisation fiscales</li><li>25 000 magistrats et éducateurs pour la justice et l’accompagnement des mineurs</li><li>50 000 ouvriers, techniciens, ingénieurs dans le domaine de l’énergie</li><li>30 000 fonctionnaires de police de proximité</li></ul>",
        "source": "Discours du ou de la candidate",
        "idCandidat": 15
    },
    {
        "id": 103,
        "theme": 2,
        "title": "Fixer le SMIC mensuel à 1400 euros nets",
        "articleContent": "Cette proposition modifierait le montant du SMIC, de 1258,25€ actuellement à 1400€ par mois, de façon à augmenter le pouvoir d’achat des français.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 104,
        "theme": 2,
        "title": "Plafonner les frais bancaires",
        "articleContent": "Depuis le 1er novembre 2020, les clients fragiles des banques doivent bénéficier du plafonnement des frais bancaires à 25 euros par mois, pendant trois mois. Cette proposition étendrait le plafonnement bancaire à l’ensemble des français.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 105,
        "theme": 2,
        "title": "Rétablir l’ISF",
        "articleContent": "L’impôt de solidarité sur la fortune est un ancien impôt payé par les personnes et les couples détenant un patrimoine net supérieur à un certain seuil d’entrée fixé chaque année. Créé en 1989, il a été remplacé par un impôt sur la fortune immobilière en 2018. Cette proposition rétablirait son existence.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 106,
        "theme": 3,
        "title": "Instaurer la gratuité de la cantine, des transports et des activités périscolaires",
        "articleContent": "Les prix de la cantine dans les établissements scolaires sont déterminés par les collectivités territoriales. Le candidat souhaite que les repas soient 100% gratuits, et préparés avec des ingrédients issus de l’agriculture biologique. Il propose également la gratuité des transports et des activités périscolaires, qui seraient organisées par des professeurs titulaires d’un nouveau concours, le Capes “d’animation socioculturelle”. Enfin, il propose de fournir gratuitement des manuels scolaires et des fournitures “sans marque” à tous les élèves, de façon à lutter contre le consumérisme.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 107,
        "theme": 3,
        "title": "Créer un service public de la petite enfance et ouvrir 500 000 places en crèche",
        "articleContent": "Le candidat souhaite planifier la création de crèches (publiques et d’entreprises publiques) et de jardins d’enfants à effectifs réduits, augmenter les moyens humains et matériels pour améliorer les conditions de travail dans les structures existantes, et garantir la gratuité des crèches publiques. Cette série de mesure entend également lutter contre l’inégalité entre les femmes et les hommes, le candidat estimant que la charge de travail domestique des femmes reste encore trop supérieure à celle des hommes.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 108,
        "theme": 3,
        "title": "Mettre en place une allocation d’autonomie pour les jeunes étudiant à l’Université ou en lycée professionnel",
        "articleContent": "D’une valeur de 1063€, cette allocation concernerait uniquement les jeunes étudiants qui ne sont plus pris en charge par leurs parents, ainsi que les élèves de lycées professionnels. Dans ce dernier cas, le but de l’allocation serait notamment de participer à la réindustrialisation de l’économie française en facilitant le suivi de formations professionnelles de qualité.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 109,
        "theme": 1,
        "title": "Bannir les pesticides, instaurer des zones-tampons, lutter contre l’artificialisation des sols",
        "articleContent": "Cette série de propositions vise à réduire la pollution des sols et des nappes phréatiques, afin de répondre aux exigences des accords écologiques signés par la France. Le candidat propose de bannir intégralement l’utilisation de pesticides, d’instaurer des zones tampons (i.e des surfaces non cultivées ayant la capacité d’intercepter les flux d’eau et de substances, utilisées pour protéger les cours d'eau des engrais et pesticides des cultures adjacentes), et de lutter contre l’artificialisation des sols en mettant en place un plan de protection généralisée du foncier agricole, forestier et naturel.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 110,
        "theme": 1,
        "title": "Créer un haut-commissariat à l’eau",
        "articleContent": "Le rôle de ce haut-commissariat serait d’organiser une gestion 100% publique de l’eau, articulée autour de régies publiques locales ouvertes aux citoyens. Actuellement, le marché de la distribution d’eau potable est confié aux communes, qui peuvent gérer elle-même la distribution de l’eau ou faire appel à des entreprises privées. Dans les faits, 60% du territoire français est géré par les entreprises Veolia et Suez, 10% par Saur, et 30% par des opérateurs publics ou des délégataires de services.",
        "source": "Programme “L’avenir en commun” 2021",
        "idCandidat": 4
    },
    {
        "id": 111,
        "theme": 1,
        "title": "Sortir du nucléaire : abandonner les projets d’EPR et d’enfouissement des déchets nucléaires, planifier le démantèlement de la centrale de Fessenheim",
        "articleContent": "Cette proposition vise à abandonner certains projets envisagés par la France depuis la fin des années 1980, tels que le projet d’EPR - initié dans l’objectif d’améliorer sensiblement la sûreté et la protection des travailleurs contre les rayonnements ionisants - ou bien le projet d’enfouissement des déchets nucléaires. Le candidat propose également de démanteler la centrale de Fessenheim, première centrale nucléaire française, dont la construction avait été décidée par Charles de Gaulle et George Pompidou.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 112,
        "theme": 1,
        "title": "Planifier le 100% d’énergies renouvelables avec un double axe sobriété/efficacité énergétique pour 2050",
        "articleContent": "Après l’adoption de la loi pour la transition énergétique et la croissance verte en 2015, puis de l’Accord de Paris sur le climat signé en 2016, la France est engagée dans la transition énergétique. L’association négaWatt, composée d’une vingtaine d’experts sur la question énergétique, a déjà dévoilé un scénario dans lequel la France pourrait produire 100% d’énergies renouvelables d’ici 2050. Cette proposition a pour ambition de planifier cet objectif, en poursuivant une double logique de sobriété et d’efficacité énergétique.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 113,
        "theme": 6,
        "title": "Exiger de l’Union européenne que la Banque centrale européenne rachète les dettes publiques et les transforme en dettes perpétuelles à taux nul",
        "articleContent": "Plusieurs programmes ont déjà été mis en place par la Banque centrale européenne ces dernières années, comme le « Securities Markets Programme » (SMP) lancé en mai 2010, qui consistait à racheter sur le marché secondaire les obligations souveraines des États de la zone euro faisant face à la défiance des investisseurs, qui exigeaient des primes de risques élevés pour acquérir ces titres. La Banque centrale européenne a ainsi procédé au rachat d'obligations du Portugal, de l'Irlande, de l'Italie, de la Grèce et de l'Espagne pour un montant total d'environ 220 milliards d'euros. Ce programme est aujourd'hui arrêté, et a été remplacé en septembre 2012 par le programme « Outright Monetary Transactions ». Cette proposition exigerait la rachat des dettes publiques et les transformerait en dette perpétuelles à taux nul.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 114,
        "theme": 6,
        "title": "Désobéir aux traités de l’UE sur des points stratégique : technique de l’”opting-out”",
        "articleContent": "En droit européen, l’opting-out est une dérogation accordée à un pays ne souhaitant pas se rallier aux autres États-membres dans un domaine particulier de la coopération, afin d'empêcher un blocage général. Actuellement, trois États bénéficient de cette option de retrait négociée : le Danemark (quatre options de retrait), l'Irlande (deux options de retrait) et la Pologne (une option de retrait). Le candidat entend utiliser ce mécanisme sur les traités européens qui entrent en contradiction avec son programme.",
        "source": "Le Progrès",
        "idCandidat": 4
    },
    {
        "id": 115,
        "theme": 6,
        "title": "Se retirer de l’OTAN",
        "articleContent": "L’Organisation du traité de l'Atlantique nord (OTAN) est une organisation politico-militaire mise en place par les pays signataires du traité de l'Atlantique nord en 1949, afin de pouvoir remplir leurs obligations de sécurité et de défense collectives. La France faisait partie des pays fondateurs de l’organisation en 1949, et ne l’a jamais quittée depuis lors. En 1966, Charles de Gaulle avait décidé de retirer la France de son commandement intégré, décision sur laquelle Nicolas Sarkozy est revenu en 2009. Cette proposition entend quitter l’OTAN intégralement et définitivement.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 116,
        "theme": 7,
        "title": "Augmenter le budget consacré à la culture à 1% du PIB",
        "articleContent": "En 2021, le budget du ministère de la culture était de 3,8 milliards d’euros, et il dépassera les 4 milliards d’euros en 2022. Le candidat propose de l’augmenter jusqu’à 23 milliards d’euros, soit 1% du budget de la France pour 2022.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 117,
        "theme": 7,
        "title": "Prolonger les allocations chômages pour les travailleurs de la culture",
        "articleContent": "L’allocation chômage est versée aux intermittents du spectacle jusqu’à une date anniversaire, fixée au terme d’un délai de 12 mois à compter de la fin de contrat prise en compte pour l’ouverture des droits. En 2021, dans le contexte de la crise sanitaire, de nombreux intermittents du spectacle ont protesté contre la suppression de l’allocation chômage qui leur était accordée. Pour le candidat, prolonger cette allocation leur permettrait d’acquérir une certaine stabilité financière.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 118,
        "theme": 7,
        "title": "Créer une association sportive dans tous les établissements du premier degré",
        "articleContent": "Le code de l’Éducation oblige actuellement tous les établissements scolaires du second degré (collèges et lycées) à créer une association sportive. Cette proposition vise à élargir cette obligation aux écoles primaires, maternelles et élémentaires.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 119,
        "theme": 8,
        "title": "Légaliser le cannabis",
        "articleContent": "La consommation de cannabis est illégale en France. Depuis le 1er septembre 2020, elle est sanctionnée par 200€ d’amende. Cette proposition vise donc à autoriser sa consommation.",
        "source": "Le Parisien",
        "idCandidat": 4
    },
    {
        "id": 120,
        "theme": 8,
        "title": "Réduire le temps de travail hebdomadaire à 20 heures",
        "articleContent": "Vingt ans après l’adoption de la loi Aubry et la mise en place de la semaine de 35 heures, cette proposition envisage la réduction du temps de travail hebdomadaire à 20 heures. La semaine de travail ne durerait ainsi plus que quatre jours.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 121,
        "theme": 8,
        "title": "Rembourser la procréation médicalement assistée (PMA) pour toutes les femmes et refuser la gestation pour autrui (GPA)",
        "articleContent": "L'AMP (assistance médicale à la procréation), plus communément appelée PMA (procréation médicalement assistée), permet à un couple qui ne le peut pas d'avoir un enfant, au moyen de différentes techniques médicales (insémination artificielle, fécondation in vitro, accueil d'embryon). Actuellement, le recours à la PMA est remboursé si la mère a moins de 43 ans, et dans la limite de 6 inséminations artificielles et 4 fécondations in vitro. Le candidat souhaite que le remboursement soit autorisé sans condition. Il s’oppose cependant à la légalisation de la GPA (gestation pour autrui), interdite depuis la loi bioéthique de 1994.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 122,
        "theme": 8,
        "title": "Constitutionnaliser le droit de mourir dans la dignité",
        "articleContent": "Le candidat souhaite inscrire, dans la Constitution, un droit à l’euthanasie/suicide assisté. À ce jour, la loi dite “Leonetti” adoptée en 2005, si elle n’autorise pas l’euthanasie, consacre le droit au “laisser mourir” (i.e la cessation consentie des traitements en cas d’« obstination déraisonnable »).",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 123,
        "theme": 4,
        "title": "Verser une allocation familiale dès le premier enfant",
        "articleContent": "Actuellement, les allocations familiales ne sont versées qu’à partir du deuxième enfant à charge. Cette mesure propose de les autoriser dès la naissance du premier enfant.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 124,
        "theme": 4,
        "title": "Rendre gratuits les premières mètres cubes d’eau",
        "articleContent": "La facture d’eau des français s’élève en moyenne à 40 euros par mois. Le prix de l’eau est cependant fixé par les communes, et peut donc varier en fonction des territoires. Le candidat souhaite investir dans la gestion de l’eau et sa distribution et rendre ses premiers mètres cubes gratuits, mesure dont il estime qu’elle permettrait d’augmenter le pouvoir d’achat des français.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 125,
        "theme": 4,
        "title": "Titulariser les contractuels de la fonction publique",
        "articleContent": "Un contractuel de la fonction publique est un agent recruté sous contrat par un employeur public, mais qui ne dispose pas du statut de fonctionnaire. En 2021, les contractuels représentaient un employé de la fonction publique sur cinq. Le candidat propose de titulariser tous les contractuels, afin d’homogénéiser les statuts des employés du service public.",
        "source": "Les Echos",
        "idCandidat": 4
    },
    {
        "id": 126,
        "theme": 9,
        "title": "Instaurer un droit du sol intégral, y compris dans les Outre-Mer",
        "articleContent": "Le droit du sol offre la possibilité à un enfant né en France de parents étrangers d'acquérir la nationalité française à ses 18 ans, sous certaines conditions : résider en France à cette date, et y avoir vécu pendant une période continue ou discontinue d'au moins cinq ans depuis l'âge de 11 ans. Les parents peuvent cependant faire une demande d’acquisition du droit du sol pour leur enfant dès ses 13 ans, si celui-ci est consentant. Le candidat propose de mettre en place un droit du sol intégral pour les enfants nés en France, qui obtiendraient ainsi la nationalité française à la naissance.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 127,
        "theme": 9,
        "title": "Démanteler les BAC (Brigades Anti-criminalité) et réhabiliter la police de proximité",
        "articleContent": "Les Brigades Anti-criminalité sont un service de la police nationale. Créés en 1994, ces unités sont présentes à Paris, dans sa proche banlieue, en grande couronne parisienne ainsi que dans les grandes et moyennes villes de province, au sein de la plupart des commissariats. Il existe des BAC jour et des BAC nuit. L’objectif de cette proposition est de démanteler ces unités au profit d’une police de proximité.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 128,
        "theme": 9,
        "title": "Instaurer un service citoyen obligatoire de 9 mois pour les femmes et les hommes de moins de 25 ans, rémunéré au SMIC",
        "articleContent": "En 1996, le Président de la République française Jacques Chirac a annoncé la fin du service national, entérinée par la loi du 28 octobre 1997. En remplacement, il a instauré une Journée Défense et Citoyenneté (JDC), qui vise à informer les jeunes de 16 ans sur les enjeux nationaux et militaires. Depuis 2017, le gouvernement français expérimente, dans certains département, le Service National Universel (SNU), facultatif et ouvert aux jeunes âgés de 15 à 17 ans. Cette mesure propose de réinstaurer un véritable service militaire obligatoire pour les hommes et les femmes, d’une durée de 9 mois, et rémunéré au SMIC.",
        "source": "Ifrap",
        "idCandidat": 4
    },
    {
        "id": 129,
        "theme": 10,
        "title": "Adopter une loi de lutte contre le sexisme et les violences faites aux femmes pour imposer l’égalité entre les femmes et les hommes dans les institutions politiques, administratives, économiques, syndicales et associatives",
        "articleContent": "Depuis 1999, l’article premier de la Constitution de la Ve République dispose, en son alinéa second, que “la loi favorise l'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, ainsi qu'aux responsabilités professionnelles et sociales’’. Le candidat estime cependant que les mesures prises pour favoriser la parité demeurent insuffisantes. Cette mesure vise donc à imposer une discrimination positive réelle afin d’apporter des moyens efficace de lutte contre le sexisme.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 4
    },
    {
        "id": 131,
        "theme": 10,
        "title": "Instaurer le droit de vote à 16 ans",
        "articleContent": "Depuis 1974, le droit de vote est attribué à tous les citoyens à partir de 18 ans. Cette proposition vise à abaisser l’âge légal du droit de vote à 16 ans.",
        "source": "Ouest-France",
        "idCandidat": 4
    },
    {
        "id": 133,
        "theme": 2,
        "title": "Placer le développement industriel au coeur de l’économie française",
        "articleContent": "Afin de redynamiser le tissu industriel de la France et ses territoires désindustrialisés, cette proposition a pour but de nettement diminuer les importations. Cette diminution découlerait de la construction de nouvelles usines dans chaque département dans les domaines de l’électronique, pharmaceutique ou encore énergétique. À terme, la France devrait tendre vers l’autonomie stratégique.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 7
    },
    {
        "id": 134,
        "theme": 2,
        "title": "Créer un “délit de trahison économique”",
        "articleContent": "De nombreux “fleurons nationaux” ont été vendus ou démantelés ces dernières années par leur fusion avec des entreprises étrangères. C’est le cas par exemple d’Alstom, dont certaines activités ont été rachetées en 2014 et en 2018 par l’américain General Electric. L’objectif de la création d’un “délit de trahison économique” serait de sanctionner les dirigeants des entreprises dites « stratégiques » actant les ventes de ces fleurons à l’étranger ou leur démantèlement. Ces dirigeants seraient donc traduits en justice avec une responsabilité pénale pour “trahison économique”.",
        "source": "BFMTV",
        "idCandidat": 7
    },
    {
        "id": 135,
        "theme": 2,
        "title": "Augmenter le SMIC de 10%",
        "articleContent": "Le SMIC (salaire minimum de croissance) correspond au salaire horaire minimum légal que le salarié doit percevoir. Une augmentation de 10% de ce dernier reviendrait à une hausse d’environ 125 euros par rapport au SMIC actuel.",
        "source": "Les Echos",
        "idCandidat": 7
    },
    {
        "id": 136,
        "theme": 3,
        "title": "Créer un “maître des savoirs fondamentaux” en primaire",
        "articleContent": "Le rôle de ce maître serait de suivre les mêmes élèves de classe en classe du CP au CE2. Le but de cette proposition serait ainsi de les accompagner et de leur assurer un épanouissement pédagogique lors des trois premières années de l’école primaire, afin d’éviter des retards pénalisants pour la poursuite de leur enseignement.",
        "source": "RTL, Libération",
        "idCandidat": 7
    },
    {
        "id": 137,
        "theme": 3,
        "title": "Créer un service national universel obligatoire",
        "articleContent": "Cette mesure vise à permettre à tous les jeunes Français de pouvoir choisir le type d’engagement auquel ils souhaitent prendre part (service militaire, humanitaire, associatif). Le but est d’organiser des rencontres entre des adolescents venant d’horizons différents pour qu’ils puissent tisser des liens de solidarité derrière “le drapeau français”.",
        "source": "Ouest-France Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 138,
        "theme": 3,
        "title": "Rétablir l’ancien Baccalauréat",
        "articleContent": "Le “Bac 2021” mis en place sous le quinquennat d’Emmanuel Macron, marque une rupture inédite avec l’ancien bac : la suppression des différentes sections (littéraire, scientifique, économique), remplacées par le choix de spécialités, des épreuves en contrôle continu de la première à la terminale, un grand oral de 20 minutes, etc. La mesure ici présentée prône un retour à l’ancien baccalauréat, jugé moins inégalitaire.",
        "source": "La Dépêche",
        "idCandidat": 7
    },
    {
        "id": 139,
        "theme": 1,
        "title": "Investir 100 milliards d’euros sur cinq ans contre le réchauffement climatique",
        "articleContent": "Cette proposition vise à investir 20 milliards d’euros par an, sur les cinq années du mandat présidentiel, afin de lutter contre le réchauffement climatique. En effet, cet investissement a pour but de respecter quatre objectifs : le respect des accords de Paris, la création d’emplois dans l’artisanat et les entreprises du BTP, la réduction du déficit commercial sur la facture pétrolière et une augmentation du pouvoir d’achat des français par des économies sur leur facture énergétique.",
        "source": "Le Point, AFP",
        "idCandidat": 7
    },
    {
        "id": 140,
        "theme": 1,
        "title": "Imposer des taxes carbone sur les importations hors Europe",
        "articleContent": "L’Union Européenne a déjà proposé ce projet l’été dernier mais son entrée en vigueur est prévue pour 2026. La mesure ici présentée vise à instaurer cela en France dès maintenant. Il s’agirait d’imposer une taxe carbone sur certains produits importés fabriqués par des entreprises hors d'Europe dans des pays aux normes environnementales plus souples. Elle devrait permettre de lutter contre le réchauffement climatique en contraignant les secteurs et les pays les plus émetteurs de CO2.",
        "source": "Les Echos",
        "idCandidat": 7
    },
    {
        "id": 141,
        "theme": 1,
        "title": "Laisser le choix de fermeture des centrales à l'Autorité de sécurité nucléaire",
        "articleContent": "Par cette proposition, la fermeture d’une centrale nucléaire, en raison de sa dangerosité, ne pourra relever que de la responsabilité de l’Autorité de sécurité nucléaire. Il s’agit donc de maintenir une production d’énergie par le nucléaire en France, tant que la sécurité n’est pas en jeu.",
        "source": "Le Monde, Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 142,
        "theme": 6,
        "title": "Prendre de la distance vis-à-vis de l’Union européenne sans la quitter",
        "articleContent": "L’idée est de désolidariser la France vis à vis de l’Union Européenne sans pour autant la quitter. En effet, le droit européen prime sur le droit des États membres : il s’agirait donc pour la France d’avoir la possibilité d’affirmer sa souveraineté diplomatiquement, et ce, au détriment des politiques européennes qui s’appliquent à tous les pays de l’UE.",
        "source": "Europe 1",
        "idCandidat": 7
    },
    {
        "id": 145,
        "theme": 7,
        "title": "Augmenter de 2,5 milliards d’euros sur 5 ans le budget consacré à la culture",
        "articleContent": "L’idée est d’augmenter de 500 millions d’euros par an pendant 5 ans le budget alloué au milieu de la culture. Cela passerait par exemple par l’aide de l’État aux collectivités territoriales : il s’agirait de fixer des niveaux minimum de leur budget consacré à la culture afin qu’il ne descende jamais en dessous d’un certain seuil et ne conduise les collectivités à renoncer aux investissements culturels.",
        "source": "Le Monde Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 146,
        "theme": 7,
        "title": "Créer une agence nationale de l’éducation artistique et culturelle",
        "articleContent": "Cette agence, dotée d’un important budget, aura une autorité directe sur les ministères de la Culture et de l’Éducation. Son objectif sera de promouvoir l’importance de l’art et de la culture auprès des jeunes, le plus tôt possible, et ce en passant par exemple par une formation artistique des professeurs des écoles.",
        "source": "Le Monde Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 147,
        "theme": 7,
        "title": "Négocier un traité européen sur la culture",
        "articleContent": "La négociation de ce traité aurait pour but d’augmenter encore fortement le budget de la culture au sein de l’Union européenne, budget qui a déjà beaucoup augmenté ces dernières années (un récent programme de relance culturelle le fait s’élever à 2,2 milliards d’euros). Accorder autant d’importance au budget culturel s’inscrit dans la volonté de lutter contre l’influence des géants américains d’internet (les GAFAM), qui freineraient le rayonnement de la culture française sur son propre territoire.",
        "source": "Le Monde Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 148,
        "theme": 8,
        "title": "Accorder le droit de vote aux étrangers lors des élections locales",
        "articleContent": "Actuellement, les étrangers résidant en France sans en avoir la nationalité ne peuvent voter à aucune élection. Cette mesure vise donc à leur accorder le droit de vote lors des élections locales, comme les résidants d’origine européenne, étant donné qu’ils paient des impôts en France et sont impactés par le choix des représentants tout autant que les nationaux.",
        "source": "20 Minutes Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 149,
        "theme": 8,
        "title": "Faire entrer au Sénat des citoyens tirés au sort",
        "articleContent": "Le Sénat est composé de 348 sénateurs élus au suffrage universel indirect par des grands électeurs (députés, conseillers régionaux, départementaux et municipaux), ayant eux-mêmes été antérieurement élus par les citoyens. Cette mesure veut permettre à ces derniers de faire directement partie du Sénat sans condition de mandat électif préalable, en ayant recours au tirage au sort pour un sénateur par département.",
        "source": "L’Express Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 150,
        "theme": 8,
        "title": "Traduire en correctionnelle les imams radicaux",
        "articleContent": "Cette mesure vise à envoyer au tribunal correctionnel les imams (figure d’autorité dans la religion musulmane) qui appellent les fidèles à désobéir à la loi française et à refuser de se soumettre au principe républicain de la laïcité.",
        "source": "La Croix",
        "idCandidat": 7
    },
    {
        "id": 151,
        "theme": 4,
        "title": "Créer 5000 postes dans les hôpitaux",
        "articleContent": "Le milieu hospitalier est en tension constante : souvent trop peu de personnel, ce qui signifie de nombreuses heures de travail supplémentaires et une accumulation importante de fatigue. La création de postes dans les hôpitaux vise donc à soulager les tensions qui pèsent sur ce milieu, et à répondre efficacement aux demandes des patients en matière de soins.",
        "source": "La Croix     Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 152,
        "theme": 4,
        "title": "Envoyer des étudiants en médecine dans les campagnes, via un service civil obligatoire",
        "articleContent": "Ce Service permettra aux étudiants en médecine de se rendre dans des déserts médicaux. Beaucoup de praticiens arrivent en effet aujourd'hui à l'âge de la retraite et les nouvelles générations ne sont pas assez nombreuses pour compenser ces départs. Il est un bon moyen, selon le candidat, de rétablir la fraternité à travers la notion de République.",
        "source": "La Dépêche, Le Point",
        "idCandidat": 7
    },
    {
        "id": 153,
        "theme": 4,
        "title": "Contraindre les médecins à l’installation en zone rurale",
        "articleContent": "Pour faire face au problème des déserts médicaux (zones en France où il est très difficile, voire impossible de se faire soigner à proximité de chez soi), cette mesure vise à contraindre les médecins à l’installation dans les zones rurales qui en ont besoin. Ces dernières sont en effet les plus en proie au risque de devenir des déserts médicaux, car les jeunes médecins préfèrent souvent exercer en ville, et leur nombre réduit (dû au numerus clausus imposé) ne permet pas de compenser les départs à la retraite des anciens médecins.",
        "source": "Le Quotidien du médecin   Proposition du programme de 2017",
        "idCandidat": 7
    },
    {
        "id": 154,
        "theme": 9,
        "title": "Employer 12 000 nouveaux fonctionnaires de sécurité, police et gendarmerie",
        "articleContent": "Cette mesure vise à augmenter fortement les effectifs des différents secteurs de la sécurité, principalement ceux de la police et de la gendarmerie. Elle a pour but de réduire le sentiment d’insécurité des Français et de permettre aux membres des forces de l’ordre d’avoir un temps et des conditions de travail de meilleure qualité.",
        "source": "Les Echos",
        "idCandidat": 7
    },
    {
        "id": 156,
        "theme": 9,
        "title": "Rétablir une véritable police de proximité",
        "articleContent": "Adopté en 1997, mais éradiqué en 2003 par Nicolas Sarkozy, le concept d’une “police de proximité” se base sur l’idée que le maintien de l’ordre doit d’abord passer par la prévention, plutôt que par l’interpellation et l’intervention. Il s’agirait d’une police plus proche de la population, constituée d’agents spécialement formés à la discussion, à l’échange, afin de rétablir la confiance perdue entre les citoyens et les forces de l’ordre. Cette mesure vise ainsi le rétablissement de cette police de proximité pour lutter contre la délinquance et la hausse de la violence.",
        "source": "La Dépêche",
        "idCandidat": 7
    },
    {
        "id": 157,
        "theme": 10,
        "title": "Proposer un référendum constitutionnel pour rétablir le septennat unique",
        "articleContent": "La Constitution de la Ve République adoptée en 1958 prévoyait un mandat d’une durée de 7 ans renouvelables pour le Président de la République. Le passage au quinquennat par voie référendaire en 2000 (sous le Président Jacques Chirac) visait à renouveler plus fréquemment le mandat présidentiel et à diminuer les risques de cohabitation en alignant sa durée sur celle du mandat des députés (5 ans). Cet alignement - qui aboutit au “fait majoritaire” - permet au gouvernement de s’assurer une large majorité à l’Assemblée nationale, ce qui est critiqué par des candidats qui souhaitent retourner au septennat.",
        "source": "Vie-publique.fr",
        "idCandidat": 7
    },
    {
        "id": 158,
        "theme": 10,
        "title": "Attribuer gratuitement des logements vacants achetés par l’État",
        "articleContent": "Le but de cette mesure est de permettre aux nombreux Français qui n’ont pas les moyens d’être propriétaires de le devenir gratuitement, en s’engageant à rénover un bien acheté par l’État, à leurs frais. Cette proposition vise à stimuler l’économie locale : les rénovations impliqueraient l’emploi d’artisans, le repeuplement des campagnes et donc le développement de l’activité des petits commerces ruraux.",
        "source": "Les Echos, AFP",
        "idCandidat": 7
    },
    {
        "id": 159,
        "theme": 10,
        "title": "Nationaliser les autoroutes",
        "articleContent": "Privatisées sous le gouvernement Villepin (2005-2007) pour un montant de 15 milliards d’euros à une dizaine de sociétés (notamment Vinci), les autoroutes échappent aujourd’hui au contrôle de l’Etat. Le but de leur nationalisation serait de redistribuer leur rente à l’Etat pour financer notamment la transition énergétique. Selon un rapport d’information de l’Assemblée Nationale du député Jean-Paul Chanteguet du 17 décembre 2014, le coût immédiat d’une telle démarche s’élèverait à 40 milliards d’euros. Ce chiffre n’a jusqu’à présent jamais fait l’objet d’une expertise contradictoire.",
        "source": "Marianne, BFM TV",
        "idCandidat": 7
    },
    {
        "id": 160,
        "theme": 2,
        "title": "Soumettre les aides publiques aux entreprises au respect de certaines normes",
        "articleContent": "Cette proposition souhaite que les entreprises qui bénéficieraient d’aides publiques se soumettent à des normes de respect de l’environnement, du progrès social et de l’égalité entre les femmes et les hommes.",
        "source": "Ifrap",
        "idCandidat": 3
    },
    {
        "id": 161,
        "theme": 2,
        "title": "Augmenter et élargir le chèque énergie de 400 euros, pour les foyers modestes",
        "articleContent": "Le chèque énergie aide les citoyens à payer les factures d’électricité et de gaz. Il s’applique à ceux en deçà ou au niveau d’un certain plafond, pour certains travaux ou dépenses énergétiques.",
        "source": "Le Figaro",
        "idCandidat": 3
    },
    {
        "id": 162,
        "theme": 2,
        "title": "Établir un impôt sur la fortune (ISF) climatique",
        "articleContent": "Cette proposition instaurerait un impôt sur la fortune qui serait indexé sur les émissions de gaz à effet de serre issues des placements financiers des ménages les plus aisés.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 3
    },
    {
        "id": 163,
        "theme": 3,
        "title": "Instaurer 35 000 nouveaux postes d’enseignants et de personnels éducatifs",
        "articleContent": "Selon les données du ministère de l'Éducation nationale, 1 162 850 personnes travaillaient en 2020 dans les établissements scolaires. Parmi eux, on comptait environ 866 000 enseignants. Dans beaucoup d’établissements, on observe des postes vacants.",
        "source": "France 24",
        "idCandidat": 3
    },
    {
        "id": 164,
        "theme": 3,
        "title": "Former et recruter 1 000 intervenants pour sensibiliser les élèves de la primaire à l'université aux enjeux socio-écologiques",
        "articleContent": "Cette mesure vise à la mise en place d’un système éducatif intégrant la sensibilisation à tout âge, aux enjeux climatiques. Cela passe par une formation sur les conséquences pratiques liées à nos actes individuels et collectifs, tout en permettant l’acquisition des compétences pour y répondre.",
        "source": "Ifrap",
        "idCandidat": 3
    },
    {
        "id": 165,
        "theme": 3,
        "title": "Rendre les cantines 100% bio et locales",
        "articleContent": "Cette proposition vise à distribuer dans les établissements de restauration collective, de la nourriture locale et bio, fournie par nos producteurs français exclusivement.",
        "source": "France Info",
        "idCandidat": 3
    },
    {
        "id": 166,
        "theme": 1,
        "title": "Interdire la vente de voitures diesels et thermiques classiques, à partir de 2030",
        "articleContent": "Cette proposition vise à interdire, à horizon 2030, la vente des voitures qui fonctionnent à l’aide d’un moteur thermique. Ce type de véhicules est encore majoritaire dans le parc automobile, mais est fortement concurrencé par les véhicules électriques.",
        "source": "France Info",
        "idCandidat": 3
    },
    {
        "id": 168,
        "theme": 1,
        "title": "Investir sur les trains du quotidien et les gares de proximité",
        "articleContent": "Cette mesure soutient les modes de transports ferroviaires, afin de permettre aux usagers d’utiliser des modes de transport alternatifs pour la réduction des émissions de CO2.",
        "source": "BFM TV",
        "idCandidat": 3
    },
    {
        "id": 169,
        "theme": 1,
        "title": "Interdire les néonicotinoïdes et le glyphosate dès 2022",
        "articleContent": "Ces deux produits phytosanitaires sont réputés néfastes pour l’environnement.",
        "source": "Le Figaro",
        "idCandidat": 3
    },
    {
        "id": 170,
        "theme": 6,
        "title": "Créer une union d’action franco-allemande",
        "articleContent": "Cette proposition a pour but la mise en place d’une convention citoyenne franco-allemande pour élaborer des mesures destinées aux transitions écologiques, politiques, économiques et sociales.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 3
    },
    {
        "id": 171,
        "theme": 6,
        "title": "Renforcer la souveraineté européenne face aux GAFAM américains et à la Chine",
        "articleContent": "Les GAFAM et les entreprises chinoises sont très puissantes, cette mesure vise à replacer l’Europe à leur niveau dans les secteurs et les infrastructures stratégiques en renforçant la souveraineté européenne.",
        "source": "Magazine Décideurs",
        "idCandidat": 3
    },
    {
        "id": 172,
        "theme": 6,
        "title": "Inclure dans tous les accords commerciaux de strictes conditions en matière sociale, environnementale et de droits humains",
        "articleContent": "Les accords commerciaux permettent aux pays qui le signent, de se mettre d'accord sur les règles à respecter dans le cadre de leurs échanges. Cette proposition vise à prendre en compte, systématiquement, les enjeux sociaux, environnementaux et de droits humains dans ces accords.",
        "source": "Le Monde",
        "idCandidat": 3
    },
    {
        "id": 173,
        "theme": 6,
        "title": "Construire une politique extérieure et de défense européenne commune",
        "articleContent": "Cette mesure souhaite la mise en place d’une stratégie de défense commune de la part des pays de l’Union européenne.",
        "source": "Le Monde",
        "idCandidat": 3
    },
    {
        "id": 174,
        "theme": 7,
        "title": "Consacrer 1% du budget de l’Etat à la culture",
        "articleContent": "Le budget de l'État correspond à l'ensemble de ses ressources et de ses dépenses. Il s’élève à plusieurs dizaines de milliards d’euros.",
        "source": "Les Inrocks",
        "idCandidat": 3
    },
    {
        "id": 175,
        "theme": 7,
        "title": "Créer un fonds de protection pour les artistes plasticiens",
        "articleContent": "Cette mesure vise à mettre en place un fonds pour allouer des moyens aux artistes plasticiens (souvent mal rémunérés) qui en auraient besoin.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 3
    },
    {
        "id": 176,
        "theme": 7,
        "title": "Pérenniser le système de protection des intermittents",
        "articleContent": "Le statut d'intermittent a été conçu pour les personnes travaillant dans les secteurs du cinéma, de l'audiovisuel et du spectacle vivant. Il leur assure un revenu minimum.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 3
    },
    {
        "id": 177,
        "theme": 8,
        "title": "Transférer la politique de l'asile et des migrations à un ministère des solidarités et de l'intégration",
        "articleContent": "Aujourd’hui, la direction générale des étrangers en France (DGEF) est chargée au sein du ministère de l'intérieur de la politique d'immigration, d'asile, d'intégration et d'accès à la nationalité française. Cette mesure veut transférer ces compétences à un ministère des solidarités et de l'intégration.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 3
    },
    {
        "id": 178,
        "theme": 8,
        "title": "Instaurer un droit au télétravail au niveau national",
        "articleContent": "La mesure précise que les modalités selon les professions seront à décliner par la négociation collective. Pour ceux qui ne pourraient pas en bénéficier, un droit à la modulation des horaires serait introduit pour faciliter la vie quotidienne, notamment par rapport aux transports.",
        "source": "Public Senat",
        "idCandidat": 3
    },
    {
        "id": 179,
        "theme": 8,
        "title": "Légaliser le cannabis",
        "articleContent": "En France, le cannabis est illégal. Cette proposition vise à autoriser la consommation de cannabis.",
        "source": "Ouest-France",
        "idCandidat": 3
    },
    {
        "id": 180,
        "theme": 4,
        "title": "Lever les brevets des vaccins contre le Covid 19",
        "articleContent": "La suspension des brevets sur les vaccins contre le Covid 19 permettraient de faciliter leur accès pour beaucoup de pays.",
        "source": "LCI",
        "idCandidat": 3
    },
    {
        "id": 181,
        "theme": 4,
        "title": "Protéger les plus vulnérables et sécuriser les transitions et insertions professionnelles",
        "articleContent": "Cette mesure vise la création de 300 000 emplois, pour les jeunes de 18 à 25 ans ayant terminés leur scolarité, dans le secteur non marchand et les collectivités locales afin d’assurer des missions en matière associative, environnementale, culturelle et sportive. Ces contrats de 3 ans seraient pris en charge à 80% par l’Etat.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 3
    },
    {
        "id": 182,
        "theme": 4,
        "title": "Embaucher 100.000 nouvelles infirmières et infirmiers",
        "articleContent": "La crise sanitaire a mis en exergue le manque de moyens alloués à l’hôpital public. Cette mesure vise à combler ces manques.",
        "source": "LCI",
        "idCandidat": 3
    },
    {
        "id": 183,
        "theme": 9,
        "title": "Remplacer le ministère de l’Intérieur par un ministère de la protection républicaine",
        "articleContent": "Ce ministère, en lieu et place du ministère de l’Intérieur, aurait pour objectif de garantir la protection républicaine et les libertés publiques.",
        "source": "France Info",
        "idCandidat": 3
    },
    {
        "id": 184,
        "theme": 9,
        "title": "Placer l’inspection générale de la police nationale (IGPN) sous la compétence du Défenseur des droits",
        "articleContent": "Selon l’article 71-1 de la Constitution « Le Défenseur des droits veille au respect des droits et libertés ». Cette proposition veut placer l’IGPN, qui dépend aujourd’hui du ministère de l’intérieur et qu’on appelle souvent “la police des polices”, sous la compétence du Défenseur des droits.",
        "source": "BFM TV",
        "idCandidat": 3
    },
    {
        "id": 185,
        "theme": 9,
        "title": "Interdire la chasse le week-end et lors des vacances scolaires",
        "articleContent": "La chasse fait l’objet de nombreux débats liés aux accidents qu’elle engendre. Cette proposition cherche à sécuriser les personnes qui souhaitent profiter de la campagne le week-end et lors des vacances scolaires.",
        "source": "Ouest-France",
        "idCandidat": 3
    },
    {
        "id": 186,
        "theme": 10,
        "title": "Mettre en place un scrutin proportionnel paritaire pour les élections législatives",
        "articleContent": "Le mode de scrutin proportionnel est un système d’élection où le nombre de sièges à pourvoir est partagé en fonction du nombre de voix recueillies par les candidats.",
        "source": "France Info",
        "idCandidat": 3
    },
    {
        "id": 187,
        "theme": 10,
        "title": "Instaurer le vote à 16 ans",
        "articleContent": "Le droit de vote en France est accordé aux citoyens à partir de 18 ans. Cette proposition vise l’abaissement de l’âge légal du droit de vote à 16 ans.",
        "source": "Ouest-France",
        "idCandidat": 3
    },
    {
        "id": 188,
        "theme": 10,
        "title": "Réinstaurer le septennat présidentiel",
        "articleContent": "Cette proposition considère le mandat présidentiel de 7 ans comme nécessaire, pour élaborer des politiques de long terme, plus efficientes.",
        "source": "LCI",
        "idCandidat": 3
    },
    {
        "id": 190,
        "theme": 2,
        "title": "Revaloriser le salaire des gendarmes et policiers",
        "articleContent": "S’établissant respectivement à 1 541€ et 1 818€, les salaires de base des forces de l’ordre (policiers et gendarmes) sont considérés par le candidat comme étant trop faibles par rapport aux services fournis. Cette proposition vise à les revaloriser pour rendre la profession plus attrayante.",
        "source": "Ifrap",
        "idCandidat": 2
    },
    {
        "id": 191,
        "theme": 2,
        "title": "Augmenter le montant du SMIC de 10 à 15% minimum",
        "articleContent": "Le montant du salaire minimum interprofessionnel de croissance (SMIC) s’élève aujourd’hui à 1 589,47 € brut mensuel pour un temps plein. Le candidat souhaite l’augmenter de 10 à 15% minimum, dans le but d’améliorer le pouvoir d’achat. Pour lui, cette augmentation passerait avant tout par un dialogue entre les partenaires sociaux (discussion entre syndicat patronal et travailleur).",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 192,
        "theme": 2,
        "title": "Mettre en place un impôt sur la fortune climatique",
        "articleContent": "Cet impôt serait collecté chez les ménages les plus aisés, “dont le patrimoine émet le plus de carbone”. Les ressources seraient directement employées dans la transition écologique.",
        "source": "France Inter",
        "idCandidat": 2
    },
    {
        "id": 193,
        "theme": 2,
        "title": "Généraliser l’encadrement des loyers",
        "articleContent": "L'encadrement des loyers interdit au propriétaire de fixer un loyer supérieur à un montant maximum. Actuellement, il ne s’applique que dans certaines villes telles que Paris, Lille, Hellemmes, Lomme, et, depuis juin 2021, des villes de Plaine commune (Seine-Saint-Denis). Le candidat souhaite généraliser cette mesure à l’ensemble des “zones tendues” du pays, de façon à ce que que les ménages ne dépensent pas plus d'un tiers de leurs revenus pour se loger.",
        "source": "Les Échos",
        "idCandidat": 2
    },
    {
        "id": 194,
        "theme": 3,
        "title": "Aligner le salaire des nouveaux professeurs sur le salaire médian des titulaires d’un bac+5",
        "articleContent": "Le candidat souhaite revaloriser le salaire des enseignants à hauteur du salaire médian des titulaires d’un bac +5, soit 2.500 euros brut par mois, selon le rapport 2021 de la CGE (Conférence des grandes écoles).",
        "source": "Le Monde, 20 minutes",
        "idCandidat": 2
    },
    {
        "id": 196,
        "theme": 3,
        "title": "Faire en sorte que 60% d’une classe d’âge soit diplômée dans le supérieur",
        "articleContent": "Selon les données de l’INSEE, le taux de diplômés du supérieur (Bac+2 ou plus) s’élève aujourd’hui à environ 50 % des 25-34 ans. Cette proposition vise à augmenter ce taux, par ailleurs déjà en hausse lorsqu’on le compare avec les catégories d’âge supérieur. Par exemple, il n’est que de 26 % pour les 55-64 ans.",
        "source": "France info",
        "idCandidat": 2
    },
    {
        "id": 197,
        "theme": 3,
        "title": "Remplacer la plateforme Parcoursup",
        "articleContent": "Cette mesure vise à supprimer la plateforme d’admission dans l’enseignement supérieur Parcoursup,pour la remplacer par un accompagnement personnalisé des élèves dans leur orientation. Le candidat estime en effet qu’il “n’est pas possible que ce soit un algorithme qui décide de la vie des jeunes”.",
        "source": "France info",
        "idCandidat": 2
    },
    {
        "id": 199,
        "theme": 1,
        "title": "“Planifier” la transition écologique",
        "articleContent": "La planification est un processus qui fixe, pour une politique donnée, les objectifs à atteindre, les moyens nécessaires, les étapes de réalisation et les méthodes de suivi de celle-ci. Le candidat propose une planification sur 5 ans, qui reviendrait la distribution des revenus fiscaux. L’idée est de transférer les dépenses dans les énergies fossiles vers les énergies renouvelables, et d’utiliser ces fonds pour accompagner ceux qui travaillent grâce aux énergies fossiles vers des nouveaux emplois liés à la transition écologique.",
        "source": "France Inter, L’Obs, JDD",
        "idCandidat": 2
    },
    {
        "id": 200,
        "theme": 1,
        "title": "Mettre fin à l’exploitation des énergies fossiles",
        "articleContent": "L’idée ici est de passer d’une “économie de consommation” à une “économie de répartition”. Notamment en réduisant la taxe carbone pour aider les plus démunis à participer à la transition écologique.",
        "source": "Ifrap",
        "idCandidat": 2
    },
    {
        "id": 201,
        "theme": 1,
        "title": "Inscrire la protection des biens communs dans la Constitution, créer un “crime d’écocide”",
        "articleContent": "Le candidat souhaite inscrire la “protection des biens communs” dans la Constitution, créer un « crime d'écocide » inclut dans le code pénal, et une fonction de Défenseur de l'environnement. Ces mesures visent à mieux sanctionner les atteintes à l’environnement.",
        "source": "Les Echos",
        "idCandidat": 2
    },
    {
        "id": 202,
        "theme": 1,
        "title": "Sortir rapidement du nucléaire",
        "articleContent": "Cette mesure implique de réaliser des investissements dans les énergies renouvelables et d’interdire d’enclencher la construction de nouveaux réacteurs nucléaires.",
        "source": "Le Parisien",
        "idCandidat": 2
    },
    {
        "id": 203,
        "theme": 6,
        "title": "Remettre en question la nouvelle marge de tolérance européenne pour les émissions d’oxyde d’azote",
        "articleContent": "Depuis 2017, les constructeurs automobiles bénéficient d’une marge de tolérance de 110% pour les émissions d’oxyde d’azote induites par leurs activités. Avec cette marge, les constructeurs automobiles peuvent maintenant fabriquer des véhicules qui émettent deux fois plus d’oxyde d’azote que le seuil instauré par la législation européenne. Le candidat souhaite remettre en cause cette réglementation.",
        "source": "Les Echos",
        "idCandidat": 2
    },
    {
        "id": 204,
        "theme": 6,
        "title": "Renforcer la coopération écologique entre les villes et régions les plus riches du monde",
        "articleContent": "Cela fait référence à la coopération écologique établie par le C40 et le R20, des organismes qui rassemblent les maires et représentants des villes et régions les plus influentes de la Terre. Ces organismes engagent leur lutte contre le dérèglement climatique en parallèle des Etats, alors jugés peu efficaces et trop lents pour gérer seul la crise écologique.",
        "source": "Le Point",
        "idCandidat": 2
    },
    {
        "id": 205,
        "theme": 6,
        "title": "Soutenir la résistance en Afghanistan",
        "articleContent": "Le nouveau régime Taliban va sans aucun doute entraîner des milliers de familles afghanes à migrer vers l’Europe. Les défenseurs de cette proposition souhaitent éviter ces drames humains, et jugent que “l’échec des 20 ans d’intervention occidentale ne justifie en rien l’abandon des populations afghanes”.",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 206,
        "theme": 8,
        "title": "Eduquer les populations aux notions de consentement et d’égalité des genres",
        "articleContent": "Cette proposition rentre dans le cadre de la lutte contre les violences faites aux femmes. Les défenseurs de la proposition préconisent de s’inspirer du modèle espagnol, qui depuis 20 ans dispense dans tous les corps de métier des formations pour améliorer la prise en charge des victimes de violences conjugales, ce qui a diminué le taux de féminicide de 15%.",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 207,
        "theme": 7,
        "title": "Empêcher la précarisation des artistes et des intermittents du spectacle",
        "articleContent": "Cette mesure envisage principalement de rehausser le montant des allocations chômage pour les intermittents du spectacle, actuellement de 38 euros bruts par jour minimum pour les ouvriers et techniciens du spectacle, et 44 euros bruts par jour minimum pour les artistes du spectacle.",
        "source": "L’Express",
        "idCandidat": 2
    },
    {
        "id": 208,
        "theme": 8,
        "title": "Légaliser l’euthanasie",
        "articleContent": "Le candidat souhaite que “toute personne majeure, confrontée à la phase avancée d’une maladie dont elle ne peut guérir”, puisse avoir recours à une fin de vie médicalisée. À ce jour, la loi dite “Leonetti” adoptée en 2005, si elle n’autorise pas l’euthanasie, consacre le droit au “laisser mourir” (i.e la cessation consentie des traitements en cas d’« obstination déraisonnable »).",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 209,
        "theme": 8,
        "title": "Développer des protections adéquates aux nouvelles formes d’activités professionnelles (télétravail, plateformes numériques, multi-activité)",
        "articleContent": "Cette proposition vise à mettre à jour le droit français de façon à ce qu’il prenne mieux en considération les nouvelles formes de travail à distance.",
        "source": "Ifrap",
        "idCandidat": 2
    },
    {
        "id": 210,
        "theme": 4,
        "title": "Supprimer les Agences régionales de santé",
        "articleContent": "Cette mesure propose de supprimer les Agences régionales de santé (ARS), ou du moins d’en revoir les priorités pour qu’elles s’intéressent davantage aux besoins de la population, sans objectif de rentabilité.",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 211,
        "theme": 4,
        "title": "Supprimer le numerus clausus dans les études de médecine",
        "articleContent": "Pour lutter contre le manque de personnel médical, cette proposition vise à supprimer le numerus clausus au sein des universités de médecine. Le but de cette suppression est de former 15 000 médecins par an, contre moins de 10 000 aujourd’hui.",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 212,
        "theme": 4,
        "title": "Améliorer la prise en compte de problèmes liés à la santé mentale",
        "articleContent": "Le candidat estime que “la santé mentale est la grande oubliée des questions de santé publique en France”, et entend en faire “la grande cause“ de son quinquennat. Il souhaite notamment revoir le fonctionnement des hôpitaux, pour “arrêter avec cette logique qui consiste à penser que l’hôpital est une entreprise privée comme une autre et à vouloir faire des économies de court terme”.",
        "source": "20minutes",
        "idCandidat": 2
    },
    {
        "id": 213,
        "theme": 9,
        "title": "Créer des unités de police spécialisées dans les violences conjugales",
        "articleContent": "En 2021, plus de 100 femmes sont mortes sous les coups de leur conjoint ou ex-conjoint. Cette mesure vise à former des policiers spécialisés sur cette question. Le candidat propose de créer des “unités de police et de magistrats spécialisés”, puis “faire de la suspension de l’autorité parentale le principe pour les personnes reconnues coupables de violences intrafamiliales”.)",
        "source": "Le Monde",
        "idCandidat": 2
    },
    {
        "id": 214,
        "theme": 10,
        "title": "Donner davantage de poids à l’Assemblée nationale et au Sénat dans le pouvoir de nomination",
        "articleContent": "Le pouvoir de nomination correspond à la capacité de choisir les hommes et les femmes aux postes à responsabilité au sein de l’Etat. Actuellement, il est principalement attribué au Président de la République, l’article 13 de la Constitution disposant que ce dernier “nomme aux emplois civils et militaires de l'État”.",
        "source": "Ifrap",
        "idCandidat": 2
    },
    {
        "id": 215,
        "theme": 10,
        "title": "Accentuer la décentralisation des pouvoirs",
        "articleContent": "Depuis 1982, les trois “Actes de la décentralisation” ont transféré à des collectivités territoriales autonomes (régions, départements, communes...) un certain nombre de compétences dans des domaines définis. La mesure envisagée propose renforcer ce processus, en conférant davantage de compétences aux collectivités territoriales.",
        "source": "BFMTV",
        "idCandidat": 2
    },
    {
        "id": 217,
        "theme": 2,
        "title": "Investir 30 millards d’euros dans les champions industriels français",
        "articleContent": "Investissement de plus de 30 milliards d’euros dans les champions industriels français des “objets du quotidien” hors des domaines d’excellence français (comme le luxe ou l’aéronautique). Il s’agit d’investir dans des secteurs comme les petits réacteurs nucléaires, l'hydrogène vert, les véhicules électriques, les avions bas-carbone et plusieurs autres branches du secteur énergétique. Le candidat entend ainsi “bâtir la france de 2030 et faire émerger dans notre pays et en Europe les champions de demain”.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 218,
        "theme": 2,
        "title": "Alléger l’impôt de solidarité sur la fortune (ISF)",
        "articleContent": "L’ISF impose les citoyens qui possèdent un patrimoine mobilier et immobilier qui atteint les 1,3 millions d’euros net. Les défenseurs de cette proposition prévoient de remplacer l’ISF par un impôt sur la fortune immobilière (IFP), qui ne comptera plus le mobilier dans le calcul du patrimoine.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 219,
        "theme": 3,
        "title": "Instaurer un service national universel",
        "articleContent": "Il s’agirait d’un service obligatoire de 3 à 6 mois, plus civique que militaire, qui remplacerait la journée défense et citoyenneté. Son objectif est la création d’une cohésion nationale de toutes les classe sociales au moyen d’une camaraderie formée autour des valeurs républicaines.",
        "source": "L’Express, proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 220,
        "theme": 3,
        "title": "Instaurer le contrôle continu dans un baccalauréat général comprenant 4 matières obligatoires pour tous",
        "articleContent": "Cette proposition vise à moderniser le baccalauréat pour le rendre “moins complexe, moins cher, moins lourd”. Elle devrait surtout rendre le Bac plus exigent afin de lui redonner de sa valeur dans le processus d’orientation Parcoursup.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 221,
        "theme": 3,
        "title": "Limiter à 12 élèves par enseignant les classes de CP et de CE1 en zone prioritaire",
        "articleContent": "Dans le cadre de cette proposition les enseignants mutés dans ces zones devront avoir 3 ans d’ancienneté et recevront une prime annuelle de 3000 euros nets. Il existe aujourd’hui 12 000 classes de CP et de CE1 en zone prioritaire.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 222,
        "theme": 1,
        "title": "Créer une Organisation Mondiale de l’Environnement",
        "articleContent": "Dans le cadre du « multilatéralisme participatif » qui associe les territoires, le secteur privé, la société civile et les États, l’objectif de cette organisation devrait être la négociation d'un Pacte universel sur l'environnement. La négociation de ce pacte universel, qui comporterait des principes utilisables et invocables en droit, impliquera une longue concertation avec les États et les ONG.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 223,
        "theme": 1,
        "title": "Interdire le glyphosate",
        "articleContent": "Le glyphosate est l’herbicide le plus courant en France, connu pour ses liens probables avec le cancer et les dommages qu’il cause à l’environnement.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 224,
        "theme": 1,
        "title": "Rénover 1 million de logements mal isolés",
        "articleContent": "Il est souvent dit que l’énergie la plus verte est celle que l’on ne consomme pas. En suivant cette logique l’un des moyens d’action les plus efficaces pour limiter nos dépenses énergétiques, et par extension nos émissions de CO2, consiste à mieux isoler thermiquement la vaste majorité des bâtiments dont la faible isolation force mécaniquement à dépenser plus d’énergie pour les maintenir au chaud, ce qui émet de CO2 plus que nécessaire.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 225,
        "theme": 6,
        "title": "Avancer vers une armée européenne",
        "articleContent": "Actuellement, l’Union européenne ne dispose pas d’une armée commune. En 1954, la France avait par ailleurs rejeté le projet de Communauté européenne de défense (CED). La défense de l’Europe relève donc des États, puis de l’OTAN. Le candidat propose de progresser vers une capacité d’intervention commune en complément de l’OTAN, tout en laissant chaque pays conserver son armée et sa capacité à lancer des opérations militaires.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 226,
        "theme": 6,
        "title": "Refuser tout élargissement de l’OTAN et limiter les interventions de la France en dehors de sa zone géographique",
        "articleContent": "L’Organisation du traité de l'Atlantique nord (OTAN) est une organisation politico-militaire mise en place par les 12 pays signataires du traité de l'Atlantique nord en 1949, afin de pouvoir remplir leurs obligations de sécurité et de défenses collectives. Elle compte aujourd’hui 30 États-membres. En dehors des Balkans, et le cas échéant de la Finlande et de la Suède, le candidat ne souhaite pas soutenir de nouveaux élargissements de l’Alliance. Il souhaite également que la France veille à limiter les interventions de l’OTAN en dehors de sa zone géographique aux seuls cas où les intérêts de la France sont directement concernés.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 227,
        "theme": 6,
        "title": "Accueillir plus justement et efficacement les réfugiés de la guerre de Syrie",
        "articleContent": "Cette amélioration de l’accueil des réfugiés passerait par un contrôle maîtrisé et plus strict des frontières, une lutte contre les filières et les réseaux criminels, une répartition équilibrée de l’accueil entre les pays européens et une refonte du droit d’asile, ainsi qu’une accélération des procédures et une meilleure orientation des familles.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 228,
        "theme": 7,
        "title": "Ouvrir les bibliothèques en soirée et le week-end",
        "articleContent": "Cette proposition entend inciter les universités à élargir les horaires d'ouverture de leurs bibliothèques, à aménager des plages horaires en soirée durant la semaine, et à étendre progressivement l'ouverture le dimanche.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 229,
        "theme": 7,
        "title": "Proposer des actions de formation à la laïcité aux agents de l’administration",
        "articleContent": "En France, il existe un principe d’obligation de neutralité du service public, construit par la jurisprudence. Celui-ci implique que les décisions prises par l’agent public soient dictées uniquement par l’intérêt du service public et non par ses convictions politiques, philosophiques ou religieuses. Le candidat souhaite proposer des formations à la laïcité aux agents de l’administration, et sanctionner les atteintes à la laïcité des services publics par les agents comme pour les usagers.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 231,
        "theme": 8,
        "title": "Plafonner les indemnités prud’homales",
        "articleContent": "Il s’agit des indemnités que reçoit un salarié en cas de licenciement abusif. Ces indemnités seraient plafonnées à 3 mois de salaire jusqu’à 2 ans d’ancienneté, et augmenteront à un maximum de 20 mois de salaire à partir de 30 ans d’ancienneté.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 232,
        "theme": 8,
        "title": "Mettre en place des contrats de projet dans le code du travail",
        "articleContent": "Ces contrats également appelés CDI de projet (contrat à durée indéterminée de projet) rendrait les entreprises moins timides à l’embauche, puisque les salariés recrutés avec ces contrats partiraient sitôt que la tâche pour laquelle ils sont venus aura été accomplie.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 233,
        "theme": 8,
        "title": "Accélérer la numérisation de l’administration",
        "articleContent": "Le candidat souhaite que tous les  documents officiels (carte d'identité, passeport, carte grise...), et 100% des démarches administratives puissent être effectuées depuis Internet – sauf première délivrance des documents d'identité officiels. Par exemple, il souhaite que tout citoyen puisse faire une demande de procuration électorale sans se rendre au commissariat. En termes d’emploi, les agents publics dédiés aux tâches administratives répétitives seront redéployés vers des fonctions d'accompagnement et de contact avec le public, en particulier vers tous ceux qui ne sont pas en mesure d'accomplir leurs démarches sur Internet.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 234,
        "theme": 4,
        "title": "Prendre en charge à 100% les lunettes, prothèses auditives, et prothèses dentaires",
        "articleContent": "Cette proposition vise à rendre égaux dans la mesure du possible tous les citoyens français. Les handicapes auditifs, dentaires et optiques sont considérés les plus lourds parmi les plus facile à traiter dans cette logique. Un sourire troué, une mauvaise audition, et une faible vision, ce sont autant de facteurs qui réduisent l’intégration sociale.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 235,
        "theme": 4,
        "title": "Augmenter de 100 euros par mois l’Allocation Adulte Handicapé (AAH)",
        "articleContent": "La vie des séniors s’accompagne de nombreux désagréments liés à la vieillesse, certains particulièrement handicapants. Cependant ils ne sont pas les seuls, les actifs plus jeunes peuvent également être victime de maux graves. À un taux de 80% d’incapacité l’on peut bénéficier de l’AAH. En France près d’1,22 millions d’individus bénéficient de l’AAH.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 236,
        "theme": 4,
        "title": "Créer un service sanitaire de prévention composé d'étudiants",
        "articleContent": "En 2021, l’obésité touchait 17% des adultes en France, 45 000 décès ont été attribués à l’alcool, et 102 femmes ont été tuées par leur partenaire ou ex-partenaire en 2020. Pour y remédier, le candidat prévoit de créer un service sanitaire de trois mois pour 40 000 jeunes en études de santé, afin d’aider à la prévention contre la malnutrition, le manque d’exercice physique, les addictions et les violences sexuelles.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 237,
        "theme": 9,
        "title": "Instaurer un système de retraite standardisé",
        "articleContent": "Cette proposition promeut un système universel de retraite avec des règles communes de calcul des pensions, mises en place progressivement. Elle entend remplacer les 42 systèmes de retraites actuels. Avec cette réforme, le fait de changer d’activité ou de secteur sera sans effet sur les droits à la retraite.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 238,
        "theme": 9,
        "title": "Construire 15 000 nouvelles places de prison",
        "articleContent": "Selon l’Observatoire International des Prisons, en 2016 le taux d’occupation des établissements pénitenciers français atteint les 116%. Cette surpopulation se concentre dans les maisons d’arrêts. Le candidat propose donc de créer 15 000 places supplémentaire, ce qui revient à augmenter de 25% les capacités des prisons en 2021.",
        "source": "Franceinfo",
        "idCandidat": 1
    },
    {
        "id": 239,
        "theme": 9,
        "title": "Recruter 10 000 policiers et gendarmes supplémentaires",
        "articleContent": "La place des forces de l’ordre dans la société française a fait l’objet de nombreux débats ces dernières années, que ce soit lors de la crise des gilets jaunes ou lors des manifestations contre l’article 24 de la loi “sécurité globale”, qui ont cristallisé les tensions entre policiers et civils. Le candidat souhaite recruter 7 500 policiers et 2 500 gendarmes supplémentaires, affectés en premier lieu dans les zones prioritaires. Ces effectifs doivent aussi venir renforcer les dispositifs de renseignement contre le terrorisme.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 240,
        "theme": 9,
        "title": "Nommer les membres du parquet sur avis conforme de la formation compétente du Conseil Supérieur de la Magistrature",
        "articleContent": "Le candidat souhaite réviser la Constitution en modifiant l’article 65, afin que les magistrats du parquet soient nommés sur avis conforme (impératif) de la formation compétente du Conseil supérieur de la magistrature, et non plus sur avis simple (indicatif). Cette mesure vise à donner plus d’indépendance à l’autorité judiciaire, et plus spécifiquement aux magistrats du parquet.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 241,
        "theme": 10,
        "title": "Couvrir l’ensemble du territoire avec un réseau de haut débit",
        "articleContent": "En France, 6,5 millions de foyers n'ont pas accès à un bon débit internet. Le haut débit dont il est question s’avère être le réseau 5G, qui a concentré de vives polémiques entre les écologistes favorables à une sobriété énergétique généralisée, et les défenseurs des avancées technologiques nécessaires au maintien d’une concurrence forte.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 242,
        "theme": 10,
        "title": "Exonérer 80% des ménages de la taxe d'habitation",
        "articleContent": "La taxe d’habitation est un impôt foncier payé aux collectivités territoriales par toute personne propriétaire ou locataire du logement qu’il occupe. Elle est établie selon la valeur locative du logement et de ses dépendances. Cette proposition vise à exonérer les classes moyennes et populaire de cette taxe, soit pour 80% de la population.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 244,
        "theme": 10,
        "title": "Supprimer la présence de droit des anciens Présidents de la République au Conseil constitutionnel",
        "articleContent": "Aujourd’hui, l’article 56 alinéa 2 de la Constitution prévoit que lorsqu’un Président de la République quitte ses fonctions, il devient membre de droit du Conseil Constitutionnel, et peut y siéger à vie. Le candidat souhaite supprimer cet alinéa pour mettre fin à cette possibilité.",
        "source": "Proposition du programme de 2017",
        "idCandidat": 1
    },
    {
        "id": 245,
        "theme": 2,
        "title": "Abroger la loi “Travail”",
        "articleContent": "La “loi Travail” ou “loi El Khomri” est la loi n°2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. Opposé à cette loi, le candidat estime qu’elle fragilise la protection sociale, les PME et les commerces.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 246,
        "theme": 2,
        "title": "Lancer un audit citoyen de la dette publique",
        "articleContent": "L’objet de cette proposition est la création d’un audit citoyen de la dette publique. L’audit est une procédure de contrôle et d’expertise de la comptabilité et de la gestion d’une stratégie ou d’une politique. Selon le candidat, cet audit permettrait à la France de retrouver des marges d’action politiques et financières. Le candidat prévoit d’appuyer cet audit par une enquête approfondie sur l'histoire et les conditions de négociation de cette dette.",
        "source": "Discours du ou de la candidate, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 247,
        "theme": 2,
        "title": "Baisser la TVA sur les carburants à 5,5% et créer une aide carburant pour les Français les plus modestes",
        "articleContent": "L’objet de cette proposition est de baisser la taxation des carburants pour qu’ils aient un coût davantage attractif. Alors que le prix du carburant est plus élevé en ce moment qu’au début du mouvement des Gilets jaunes, les mesures mises en œuvre par le gouvernement en réponse à cela - comme le chèque de cent euros - n’ont pas eu, pour le candidat  un impact fondamental sur le pouvoir d’achat des français d’où la nécessité d’appliquer une baisse de la TVA sur les carburants couplée à la création d’une aide “carburant”.",
        "source": "Compte Instagram du ou de la candidate",
        "idCandidat": 10
    },
    {
        "id": 248,
        "theme": 3,
        "title": "Financer 300 000 contrats d'apprentissage de plus, auprès des entreprises",
        "articleContent": "Cette mesure vise à ce que l’État verse aux employeurs embauchant des alternants ou des apprentis une dotation égale à ce qu’ils verseraient pour ces étudiants.",
        "source": "Discours du ou de la candidate, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 249,
        "theme": 3,
        "title": "Augmenter le nombre de places à l’Université",
        "articleContent": "Pour les formations très sollicitées, le nombre de places est limité et un certain nombre de bacheliers entrent à l’université dans lesquelles les conditions d’accueil ne sont pas extensibles. Ainsi, cette proposition vise à ouvrir de nouvelles places pour que les étudiants ne se trouvent pas dans des conditions indignes pour l’apprentissage (par exemple, lorsque certains étudiants ne peuvent pas s’asseoir dans un amphithéâtre plein, le manque de ressources humaines et matérielles...).",
        "source": "Compte Instagram du ou de la candidate, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 250,
        "theme": 3,
        "title": "Instaurer un suivi individualisé des élèves tout au long de leur scolarité",
        "articleContent": "L’objectif de cette proposition est d’accompagner les élèves tout au long de leur scolarité, notamment pour faire face à des difficultés ou problèmes, à l’image des troubles liées à la santé mentale touchant de plus en plus d’élèves.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 251,
        "theme": 1,
        "title": "Investir dans la recherche, notamment le stockage d'énergie solaire",
        "articleContent": "Cette proposition s’inscrit dans une volonté de développement durable en valorisant la recherche pour les énergies renouvelables pour notamment perfectionner le stockage de l’énergie solaire afin de s’éloigner progressivement du nucléaire.",
        "source": "Les Echos, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 252,
        "theme": 1,
        "title": "Sortir du nucléaire en développant les énergies renouvelables",
        "articleContent": "L’objet de cette proposition est la sortie progressive de l’énergie nucléaire car cette dernière présenterait selon le candidat certaines dangerosités et limites, notamment concernant le vieillissement du parc nucléaire français. Pour sortir du nucléaire, cette proposition vise à développer des énergies solaires et des énergies marines qui sont susceptibles de produire autant d’énergie que le pétrole, et de se substituer à l’énergie nucléaire.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 253,
        "theme": 1,
        "title": "Appliquer une taxe carbone au kérosène",
        "articleContent": "Actuellement, le kérosène est un carburant particulier notamment utilisé pour le carburant des avions. En France, il bénéficie d’une exonération de taxe. L’objet de cette proposition est de créer une taxe carbone au kérosène afin d’encourager les compagnies à adopter des carburants “durables” et donc moins polluants.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 254,
        "theme": 6,
        "title": "Soumettre le vote des directives européennes au vote du Parlement",
        "articleContent": "Les directives européennes ne sont pas d’application directe en droit français, elles sont en effet transposées par une loi pour adapter la législation aux nouvelles données juridiques apportées. Cependant, cette transposition est obligatoire et l’application de la directive n’est pas débattue au Parlement. Cette mesure vise à donner un pouvoir sur ces directives au Parlement au moment du vote de ces directives. In fine, ils voteraient également pour ou contre cette directive.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 255,
        "theme": 6,
        "title": "Soumettre à référendum toute adhésion à l'Union européenne",
        "articleContent": "Actuellement, pour toute nouvelle adhésion d’un pays à l’Union européenne, le Parlement européen doit donner son approbation par un vote à la majorité absolue. De plus, le traité d’adhésion est soumis à un accord à l’unanimité du Conseil européen, puis doit être ratifié par l’ensemble des États membres. Le candidat estime que ce processus de décision doit passer via le référendum, procédure qu’il juge davantage démocratique.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 257,
        "theme": 6,
        "title": "Sortir de l'Organisation du Traité Atlantique Nord (OTAN)",
        "articleContent": "L’OTAN est l’Organisation du traité de l'Atlantique nord, une organisation politico-militaire instaurée en 1949 par les pays signataires - dont la France. Cette organisation internationale compte trente membres dont les États-Unis, le Canada et vingt-huit pays européens. L'objectif de l'OTAN est de « garantir la liberté et la sécurité de ses membres par des moyens politiques et militaires ». Le candidat estime nécessaire que la France sorte de l’OTAN afin de retrouver unesouveraineté politique et militaire.",
        "source": "Les Echos",
        "idCandidat": 10
    },
    {
        "id": 258,
        "theme": 6,
        "title": "Retirer les forces militaires des opérations où leur présence est injustifiée",
        "articleContent": "Actuellement, les forces armées françaises sont déployées pour les opérations extérieurs (OPEX) Barkhane (Mauritanie, Mali, Burkina Faso, Niger et Tchad) et Chammal (Syrie et Irak). Au sein d’opérations menées par l’ONU, des militaires français sont aussi déployés (Liban, Sahara, Mali, République centrafricaine, RDC) tout comme dans le cadre de l’UE et dans le cadre de l’OTAN. Le candidat souhaite le retrait des forces militaires françaises dans les zones géographiques où leur intervention n’est pas justifiée.",
        "source": "Les Echos",
        "idCandidat": 10
    },
    {
        "id": 259,
        "theme": 6,
        "title": "Regrouper les consulats entre États européens de Schengen",
        "articleContent": "Chaque consulat français est responsable de la communauté française dont il assure la protection vis-à-vis des autorités du pays de résidence et qu'il administre selon la législation française. Dans le cadre de la politique européenne de la France, cette mesure vise à rassembler les consulats des États Membres de l’espace Schengen au sein d’un même et unique consulat, pour une meilleure coordination et solidarité inter-étatiques.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 260,
        "theme": 7,
        "title": "Soutenir la création indépendante",
        "articleContent": "Cette mesure vise à orienter le financement public de la culture et des médias vers la création indépendante, plutôt que vers les activités de grands groupes, financements que le candidat juge trop importants à leur égard.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 261,
        "theme": 7,
        "title": "Permettre aux conseils d'administration des médias publics d'élire leur Président",
        "articleContent": "Actuellement, c’est le Conseil Supérieur de l’Audiovisuel qui nomme les présidents des conseils d’administration des médias publics. Afin de leur donner davantage d’indépendance, le candidat souhaite laisser aux conseils d’administration des médias publics le pouvoir d'élire leur Président.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 263,
        "theme": 7,
        "title": "Créer un circuit de salles provinciales pour faire tourner les œuvres des musées parisiens",
        "articleContent": "L’objectif de cette mesure est de rendre davantage accessible aux provinciaux les grandes oeuvres d’art des musées de Paris.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 264,
        "theme": 8,
        "title": "Créer un Service National civique ou militaire, à 18 ans, d’une durée de 10 mois.",
        "articleContent": "Ce Service National vise à inculquer aux jeunes des valeurs “fortes et essentielles” tout en favorisant le brassage social. Aussi, il donne lieu à l’acquisition du permis de conduire et d’une certification professionnelle. Les jeunes du Service National, formés, peuvent être affectés à des missions de répétiteurs en écoles/collèges, d'entretien des forêts, des cours d'eau, des terres en friche, etc.",
        "source": "Compte Instagram du ou de la candidate.",
        "idCandidat": 10
    },
    {
        "id": 265,
        "theme": 8,
        "title": "Contraventionnaliser la consommation de stupéfiants",
        "articleContent": "En France, la consommation de stupéfiants est sanctionnée comme un délit. L’article L3421-1 du Code de la santé publique dispose que “l'usage illicite de l'une des substances ou plantes classées comme stupéfiants est puni d'un an d'emprisonnement et de 3750 euros d'amende”. Néanmoins, la législation ajoute que “l'action publique peut être éteinte (...) par le versement d'une amende forfaitaire d'un montant de 200 €”. L’objet de cette proposition est de sanctionner la consommation de stupéfiants comme une contravention, ce qui entraînerait des sanctions moins lourdes.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 266,
        "theme": 8,
        "title": "Verser une allocation familiale dès le 1er enfant",
        "articleContent": "Actuellement, les parents touchent les allocations familiales dès qu'ils ont deux enfants. Pour le candidat, verser une allocation familiale dès le 1er enfant permet d’être davantage en accord avec la réalité actuelle.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 267,
        "theme": 4,
        "title": "Créer un RSA étudiant pour les 18-25 ans afin de garantir un revenu minimum",
        "articleContent": "Le revenu de solidarité active (RSA) est une prestation sociale complétant les ressources d’une personne dont les revenus sont faibles, de manière à lui garantir un revenu minimal. En contrepartie, ses bénéficiaires peuvent avoir l’obligation de chercher un emploi ou suivre un projet professionnel. Actuellement, pour pouvoir bénéficier du RSA, il faut avoir plus de 25 ans et remplir des conditions qui tiennent au lieu de résidence et aux ressources. Selon le candidat, créer un RSA étudiant pour les 18-25 ans est une “allocation d’autonomie” permettant de réduire les inégalités entre les jeunes et de les rendre davantage indépendants.",
        "source": "Compte Instagram du ou de la candidate",
        "idCandidat": 10
    },
    {
        "id": 268,
        "theme": 4,
        "title": "Couvrir par la Sécurité Sociale toute les dépenses de santé",
        "articleContent": "Actuellement, la Sécurité Sociale couvre toutes les dépenses de santé uniquement en Alsace-Moselle qui a un régime juridique particulier. En effet, ils bénéficient d’un régime d’Assurance maladie spécifique selon lequel les adhérents bénéficient de versements complémentaires, en plus du régime général. Le candidat souhaite instaurer un tel système au niveau national afin que chaque dépense de santé soit couverte par la Sécurité Sociale.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 269,
        "theme": 4,
        "title": "Généraliser l’accès à un prêt à taux zéro, garanti par l’État, pour les étudiants",
        "articleContent": "Un prêt à taux zéro garanti par l’État est une aide d’État consistant en un prêt d’argent dont les intérêts sont nuls car assumés par l’État. Cette proposition vise à le généraliser pour les étudiants.",
        "source": "Compte Instagram du ou de la candidate",
        "idCandidat": 10
    },
    {
        "id": 271,
        "theme": 9,
        "title": "Sanctionner le “trouble à l'ordre public” sur les réseaux sociaux",
        "articleContent": "Cette proposition vise à davantage réguler les réseaux sociaux afin de sanctionner les troubles à l’ordre public à l’image des menaces de mort.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 272,
        "theme": 9,
        "title": "Conserver comme réservistes 200 000 anciens militaires ou appelés",
        "articleContent": "Actuellement, la Garde nationale dénombre plus de 77 000 réservistes dans toute la France. Le candidat estime qu’augmenter le nombre de réservistes permettrait de consolider la défense et la sécurité des Français tout en renforçant la cohésion de la nation.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 273,
        "theme": 9,
        "title": "Créer une 4ème armée pour la cyber-défense",
        "articleContent": "La cybersécurité rassemble les différents enjeux de sécurisation d'Internet et des outils informatiques, notamment pour garantir une souveraineté numérique de chaque État. L’objet de cette proposition est la création d’une 4ème armée, se consacrant à la cyberdéfense, qui doit être - selon le candidat - indépendante des sociétés informatiques.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 274,
        "theme": 10,
        "title": "Élire à la proportionnelle une partie de l'Assemblée, 10% des députés",
        "articleContent": "Le mode de scrutin proportionnel est un système électoral dans lequel le nombre de sièges à pourvoir est partagé en proportion du nombre de voix recueillies. Les partis doivent présenter une liste de candidats pour un nombre de mandats définis et qui, à l’issu du vote, sont attribués en proportion du nombre de voix que chacune des listes a recueillies.<br>Élire dix pour cent des députés selon ce mode de scrutin vise à permettre aux partis d’obtenir une part de sièges partiellement proportionnelle à leur score.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 275,
        "theme": 10,
        "title": "Reconnaître le vote blanc comme un vote pour un candidat",
        "articleContent": "Lors d'une élection, le vote blanc consiste à ne voter pour aucun des candidats en déposant dans l’urne une enveloppe vide ou contenant un bulletin sans nom de candidat. Il est à différencier de l’abstention (absence de vote) et du vote nul (vote non valable). Cela peut être un moyen d’expression politique et indiquer une volonté de se démarquer du choix proposé par l’élection. Actuellement, le vote blanc n’est pas pris en compte dans les résultats des élections, ce que compte changer cette proposition en le reconnaissant.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 276,
        "theme": 10,
        "title": "Convoquer une conférence pour la VIe République",
        "articleContent": "Dans l’objectif de repenser les institutions françaises jugées comme étant défaillantes, le candidat projette de mettre en place une conférence pour une VIe République réunissant parlementaires, sages et citoyens afin de mettre en avant de nouveaux dispositifs démocratiques.",
        "source": "Le Monde, proposition du programme de 2017",
        "idCandidat": 10
    },
    {
        "id": 277,
        "theme": 2,
        "title": "Créer un fonds d’investissement et de relocalisation pour des produits locaux",
        "articleContent": "Cette proposition vise à développer un fonds d’investissement et de relocalisation pour les produits « Label Tricolore » (label souhaité par le candidat : il serait accordé aux produits 100% fabriqués en France et respectant des normes de qualité sociale et environnementale). Ce fonds serait doté de 10 milliards d’euros par an pour favoriser l’investissement productif, l’emploi et la recherche dans les zones périphériques et rurales notamment.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 278,
        "theme": 2,
        "title": "Réserver une large proportion d’achats publics aux entreprises produisant en France",
        "articleContent": "L’objet de cette proposition est de réserver une proportion d’achats publics (effectués par des structures publiques comme l’État ou les collectivités territoriales) à hauteur de 75% minimum aux entreprises produisant en France lors de l’octroi des marchés publics. L’objectif est ainsi d'encourager les organisations publiques à acheter des produits français afin de privilégier l'industrie nationale. Cette mesure s’inspire du “Buy American Act” de 1933 qui impose l'achat de biens produits sur le territoire américain pour les achats directs effectués par le gouvernement américain.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 279,
        "theme": 2,
        "title": "Exonérer de charges pendant 5 ans le recrutement CDI de chômeurs de longue durée",
        "articleContent": "Afin de faciliter le recrutement de chômeurs de longue durée par les entreprises, cette proposition vise à exonérer de charges (des cotisations sociales) les salaires des anciens chômeurs recrutés en CDI, et cela pendant une durée de 5 ans. Le coût de cette mesure est estimé par le candidat à 3 milliards d’euros.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 280,
        "theme": 3,
        "title": "Passer de 9 à 15 heures hebdomadaires l’enseignement du français à l’école primaire",
        "articleContent": "Cette proposition vise à augmenter le temps consacré aux matières dites “fondamentales” - le calcul et le français principalement - dans les écoles primaires afin qu’aucun enfant n’entre au collège sans maîtriser la lecture, l’écriture et le calcul.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 281,
        "theme": 3,
        "title": "Rétablir un service national obligatoire de 3 mois",
        "articleContent": "Suspendu en 1997 par Jacques Chirac, le service national français - aussi appelé service militaire - est une mobilisation temporaire de citoyens dans un moment de cohésion visant à les impliquer dans la vie de la Nation et à développer des connaissances sur la Défense à l’image de la JDC (Journée Défense et Citoyenneté) et, plus récemment, du SNU (Service National Universel). L’objet de cette proposition est de rétablir un service national obligatoire de 3 mois, au cours duquel les jeunes pourront notamment passer leur permis de conduire. Ce service national serait aménageable en service militaire d’un an pour les jeunes qui le souhaitent.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 282,
        "theme": 3,
        "title": "Limiter le nombre de redoublements autorisés par filière et année universitaire",
        "articleContent": "L’objet de cette proposition est de limiter le nombre de redoublements autorisés par filière et par année universitaire afin que des étudiants évitent de persévérer dans l’échec. Pour information, le ministère français de l’Enseignement supérieur, de la Recherche et de l’Innovation estime à 11530 € par étudiant le coût pour l’Etat d’une année d’étude à l’université.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 283,
        "theme": 1,
        "title": "Remplacer le pétrole et le gaz par des énergies décarbonées",
        "articleContent": "Face à l’usage toujours important des énergies fossiles, telles que le pétrole et le gaz, cette proposition vise à valoriser l’usage d’énergies renouvelables et décarbonées à l’image du “bois énergie”, du biogaz (pour une production locale d’électricité), du bio-éthane, du chauffage géothermique... Le candidat s’oppose aux éoliennes et panneaux photovoltaïques, qu’il juge comme n’étant pas assez rentables et ayant trop de défauts.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 284,
        "theme": 1,
        "title": "Maintenir le nucléaire à 70% de la production d’électricité minimum",
        "articleContent": "Pour les avocats de l’énergie nucléaire, produite dans les centrales nucléaires (qui ont une durée de vie d’environ 40 ans), celle-ci a plusieurs atouts : elle ne rejette pas de CO2 (mais de la vapeur d'eau), est disponible en permanence, pas chère à produire et permet d’avoir de grandes quantités d’électricité. En novembre 2018, le Président de la République Emmanuel Macron avait fixé un objectif de réduction du nucléaire de 50% dans le mix énergétique d'ici 2050. Cette proposition du candidat s’oppose à cet objectif en visant au contraire un maintien du nucléaire à hauteur de 70% minimum de la production d’électricité en France.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 285,
        "theme": 1,
        "title": "Remplacer les 10 millions de véhicules les plus énergivores en 10 ans",
        "articleContent": "Pour faire face à la production importante de CO₂ issue des véhicules polluants (notamment les moteurs Diesel), cette proposition vise à accompagner des français à remplacer leurs voitures : l’objectif est de remplacer 10 millions de véhicules les plus énergivores en 10 ans. Pour réaliser cette transition, le candidat estime que l’Etat devrait investir 1 milliard d’euros par an. La prime d’accompagnement ne serait pas renouvelée pour une nouvelle acquisition de véhicule.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 286,
        "theme": 6,
        "title": "Remplacer l’Union européenne par une Communauté des États Européens",
        "articleContent": "Cette proposition vise à remplacer l’Union européenne par un nouvel organisme interétatique appelé “Communauté des États Européens” et articulé autour de trois objectifs principaux :<ul><li>La “liberté”, par l’indépendance de la Communauté vis-à-vis de tout Etat ou organisme tiers, notamment en matière de défense et de politique étrangère.</li><li>La “paix” par un pacte de non-agression entre pays membres.</li><li>La “prospérité” par la participation à un marché commun fondé sur une loyauté des échanges à l’intérieur, sur une coordination des politiques commerciales et, sur la préférence communautaire vis-à-vis de l’extérieur.</li></ul>",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 287,
        "theme": 6,
        "title": "Renoncer à tout accord de type TAFTA et CETA",
        "articleContent": "Les accords de libre-échange à l’image du TAFTA (entre l’Union européenne et les États-Unis) et du CETA (entre l’UE et le Canada) sont des partenariats économiques interétatiques facilitant le commerce et l’échange de produits par la diminution de régulations des marchés. Critiqués par certains partis écologistes, socialistes, et souverainistes, ces traités sont vus par leurs détracteurs comme allant à l’encontre des travailleurs, des États européens, et du climat. Cette proposition vise donc à mettre fin à ces accords.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 288,
        "theme": 6,
        "title": "Arrêter toutes les négociations pour l’élargissement de l’Union européenne",
        "articleContent": "Institution communautaire supranationale, l’UE a progressivement connu des vagues d’adhésion depuis sa création. Le nombre important de membres (27) est aujourd’hui vu par des souverainistes comme un frein de développement car les intérêts des membres sont parfois trop divergents, notamment entre les états de l’ouest et ceux de l’est. Pour information, l’UE a lancé des négociations d'adhésion avec la Serbie, le Monténégro et la Turquie. Elle a aussi décidé d’ouvrir des négociations avec l’Albanie et la République de Macédoine du Nord. Cette proposition vise donc à mettre fin à ces négociations.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 289,
        "theme": 6,
        "title": "Développer une coopération euro-russe pour mettre fin à la crise ukrainienne",
        "articleContent": "Les relations diplomatiques entre l’Union européenne et la Russie se sont refroidies suite à l’annexion de la Crimée par la Russie et en raison de l’intervention indirecte de cette dernière dans la Guerre du Donbass (contre l’Ukraine) depuis 2014. Depuis le début de cette crise ukrainienne, l’UE conduit une politique de sanctions économiques et politiques à l’égard de la Russie. Cette proposition vise à rompre avec cette stratégie pour développer un accord de paix et de coopération russo-européen, dans l’espoir de mettre fin à ce conflit ukrainien.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 290,
        "theme": 6,
        "title": "Soutenir diplomatiquement Israël et permettre la création d’un Etat palestinien",
        "articleContent": "Le conflit israélo-palestinien oppose depuis 1948 Israël à la Palestine pour des raisons politiques, territoriales, et religieuses. Ces deux États ont la spécificité de ne pas être reconnus officiellement par certains États. Cette proposition - visant à faciliter la résolution du conflit - préconise une solution à deux États : à la fois veiller à la reconnaissance d’Israël par tous les Etats du Proche-Orient et du Moyen-Orient, et permettre la création d’un Etat palestinien viable.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 291,
        "theme": 6,
        "title": "Sortir du commandement intégré de l’OTAN",
        "articleContent": "L’OTAN est une organisation politico-militaire rassemblant les États-Unis, le Canada et des États européens afin de contribuer à la sécurité de la région, ainsi que de garantir la liberté et la sécurité de ses membres par des moyens politiques et militaires. Développée pour faire face à l’influence de l’URSS pendant la Guerre froide, l’OTAN est aujourd’hui considérée par des souverainistes comme un outil au service des intérêts des États-Unis. Cette proposition vise donc à quitter le commandement intégré tout en demeurant dans l’alliance politique, comme l’avait fait le Général de Gaulle en 1966.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 292,
        "theme": 7,
        "title": "Instaurer la gratuité des musées le dimanche pour tous les Français",
        "articleContent": "L’objectif de cette proposition est de permettre aux français et résidents en France d’accéder gratuitement aux musées le dimanche afin de les encourager à davantage fréquenter les lieux culturels.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 293,
        "theme": 7,
        "title": "Offrir un « ticket découverte culturelle » par an à tous les Français",
        "articleContent": "L’objectif de cette proposition est de permettre aux français d’accéder gratuitement à des services culturels au moins une fois par an. Le ticket, ouvert à tous les français de plus de 16 ans, donnerait droit à deux options à choisir parmi un billet de cinéma Art et essai (cinéma indépendant), une place de théâtre, une exposition, un concert ou encore une visite d’un monument historique partout en France.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 295,
        "theme": 8,
        "title": "Interdire les signes religieux ostentatoires à l'hôpital, dans l’entreprise et à l'université",
        "articleContent": "L’objet de cette proposition est d’étendre l’application de la loi du 15 mars 2004 (interdisant le port de signes ou de tenues par lesquels les élèves manifestent ostensiblement une appartenance religieuse dans les écoles, collèges et lycées publics) aux hôpitaux et aux entreprises.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 296,
        "theme": 8,
        "title": "Rétablir le contrôle aux frontières",
        "articleContent": "L’objet de cette proposition est de rétablir le contrôle aux frontières en mettant fin au système Schengen (espace de libre circulation entre certains pays européens). Ce retour au contrôle serait accompagné par le recrutement de 10 000 policiers de l’air et des frontières, et par l’usage de nouvelles technologies (comme les portiques de sécurité, les contrôles aléatoires, les capteurs de reconnaissance de plaques minéralogiques).",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 297,
        "theme": 8,
        "title": "Renforcer l’interdiction pénale de la gestation pour autrui (GPA)",
        "articleContent": "La gestation pour autrui (GPA) est une méthode de procréation médicalement assistée : c’est lorsque qu’une femme porte l’enfant d’un autre couple. Elle se pratique généralement lorsqu’une femme ne peut porter l’enfant du fait d’une malformation ou de l’absence d’utérus. Aujourd’hui, la GPA peut aussi être employée dans un contexte d’homoparentalité, pour un couple d’hommes. Interdite dans le code civil français depuis 1994, la pratique de la GPA est un délit passible d'un an d'emprisonnement et de 15.000 euros d'amende : l’objet de cette proposition est de renforcer cette sanction pénale.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 298,
        "theme": 4,
        "title": "Doubler le nombre de lits de réanimation (pour atteindre 10 000) en cinq ans",
        "articleContent": "Selon la direction de la Recherche, des Études, de l'Évaluation et des Statistiques (une administration publique centrale dépendante des ministères), la France a perdu 93.017 lits d’hôpital en 20 ans. Cependant, le nombre de lits de réanimation stagne entre 5000 et 6000. Cette proposition vise à doubler le nombre de lits de réanimation pour atteindre un total de 10 000 lits en cinq ans, notamment pour faire face à des crises sanitaires. La France atteindrait alors un niveau égal à celui de l’Allemagne. Le coût de cette mesure est estimé à 2,5 milliards d’euros par an.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 299,
        "theme": 4,
        "title": "Rouvrir au minimum un établissement de santé dans chaque département",
        "articleContent": "Dans l’objectif de faire face aux déserts médicaux (manque d’infrastructures et de médecins dans certains territoires), cette proposition vise à rouvrir au minimum un établissement de santé (comme un hôpital ou une maternité) par département. À cela s’ajoute la volonté de cesser les concentrations d’établissements de santé (notamment dans les métropoles).",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 300,
        "theme": 4,
        "title": "Maintenir l'âge actuel minimum de départ à la retraite et la durée de cotisation",
        "articleContent": "Depuis la dernière réforme de 2010 sur les retraites, l'âge légal à partir duquel les français ont le droit de prendre leur retraite est fixé à 62 ans. Il est possible de partir plus tôt pour diverses raisons : carrière longue effectuée, handicap, incapacité permanente d'origine professionnelle). Face aux déficits des caisses de retraite, d’autres partis politiques proposent de repousser l’âge minimum de départ à la retraite. Ce candidat compte financer le système de retraite avec une politique destinée à créer 2 millions d’emplois permettant d’avoir de nouveaux cotisants.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 301,
        "theme": 9,
        "title": "Recruter un total de 40 000 agents pour appuyer les forces de l’ordre",
        "articleContent": "Afin que l’État puisse agir davantage efficacement sur ses prérogatives de sécurité publique, cette proposition vise à recruter 30 000 représentants des forces de l’ordre et 10 000 personnels administratifs, pour un investissement de 2 milliards d’euros par an. Sur l’effectif des 30 000 recrutements, ce candidat souhaite 10 000 douaniers et policiers de l’air et des frontières, 10 000 effectifs mobiles pour relayer les effectifs militaires mobilisés sur l’Opération Sentinelle, et 10 000 policiers et gendarmes pour compenser les baisses d’effectifs des précédents quinquennats.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 303,
        "theme": 9,
        "title": "Construire un second porte-avions",
        "articleContent": "Le porte-avions est un navire de guerre dont le pont supérieur constitue une plateforme d'envol et d'atterrissage pour les avions. La France dispose actuellement d’un porte-avions nucléaire : le Charles de Gaulle, mis en service depuis 2001. Le candidat estime le coût total d’un nouveau porte-avions à 6 milliards d’euros, pour une durée de vie de 40 ans.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 305,
        "theme": 10,
        "title": "Prendre en compte le vote blanc dans les résultats des élections",
        "articleContent": "Alors que la reconnaissance du vote blanc est un débat institutionnel fréquent, l’objectif de cette mesure est d’accorder un nouveau rôle au vote blanc dans les élections : s’il est majoritaire, le scrutin est reporté et les candidats battus ne pourront pas se représenter.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 306,
        "theme": 10,
        "title": "Diminuer le nombre de parlementaires d’au moins un tiers",
        "articleContent": "En réduisant le nombre de députés (de 577 aujourd’hui à 500) et de sénateurs (de 348 à 300), l’objectif de cette proposition est de faciliter la prise de décision et de faire des économies. Pour information, l'Institut Montaigne (un think thank français libéral) estime le coût annuel d'un député à 336 000 € et celui d'un sénateur à 445 000 €.",
        "source": "Site du ou de la candidate",
        "idCandidat": 11
    },
    {
        "id": 307,
        "theme": 2,
        "title": "Supprimer les allocations de solidarité pour les étrangers",
        "articleContent": "Les allocations visées par cette mesure sont des dépenses sociales comme le RSA, les allocations familiales, les allocations logement, ou le minimum vieillesse. Le candidat souhaite réserver ces allocations aux citoyens de nationalité française, pour que “la France cesse d’être un centre d’attraction social”. Il estime ainsi pouvoir faire 20 milliards d’euros d’économie, ce qui lui permettrait d’abaisser la CSG à 2,5% pour les salariés gagnant entre le SMIC et 2000€ par mois.",
        "source": "Interview France info",
        "idCandidat": 13
    },
    {
        "id": 308,
        "theme": 2,
        "title": "Baisser les impôts sur la production et les importations",
        "articleContent": "Les impôts sur la production et les importations sont des versements obligatoires prélevés par les administrations publiques ou les institutions de l’Union européenne sur la production et l’importation de biens et services, l’emploi de main-d’œuvre et la propriété ou l’utilisation de terrains, bâtiments et autres actifs utilisés à des fins de production. Il existe différents types d’impôts sur la production en France : la TVA, les droits de mutation, la contribution économique territoriale, la taxe foncière ou encore la taxe sur les salaires. Le candidat ne précise pas quel impôt serait concerné par cette baisse, ni son montant, mais il estime qu’elle permettra de réduire le coût de l’embauche et de redonner de la compétitivité et des marges de manœuvre aux TPE et PME.",
        "source": "Europe 1",
        "idCandidat": 13
    },
    {
        "id": 309,
        "theme": 2,
        "title": "Alléger la fiscalité dans la transmission d’une entreprise familiale",
        "articleContent": "Avec cette mesure, le candidat souhaite faciliter la transmission des entreprises familiales entre les générations, et éviter leur rachat par des grands groupes étrangers.",
        "source": "Europe 1",
        "idCandidat": 13
    },
    {
        "id": 310,
        "theme": 2,
        "title": "Créer un “patri-score”",
        "articleContent": "Inspiré du modèle du nutri-score, le “patri-score” serait affiché sur les produits mis en vente pour signaler leur lieu de production grâce à un dégradé de couleur. La couleur verte correspondrait ainsi aux produits 100% fabriqués en France, tandis que les produits “rouge vif” proviendraient à 100% de l’étranger.",
        "source": "Le Monde",
        "idCandidat": 13
    },
    {
        "id": 311,
        "theme": 2,
        "title": "Passer l’âge légal de départ à la retraite à 64 ans",
        "articleContent": "L’âge légal du départ à la retraite est actuellement fixé à 62 ans. Cette proposition vise à augmenter le seuil de deux ans. Le candidat estime que les français travaillent moins que leurs voisins européens, ce qui explique, selon lui, une partie de la désindustrialisation. Pour remédier à cela, il souhaite faire rentrer les jeunes français plus tôt dans l’activité professionnelle et augmenter l’âge de la retraite à 64 ans. Selon lui, cette mesure pourrait permettre à l’État de gagner 20 milliards d’euros chaque année.",
        "source": "BFM",
        "idCandidat": 13
    },
    {
        "id": 312,
        "theme": 2,
        "title": "Déduire de l’impôt sur le revenu les intérêts d’emprunt liés à l’acquisition d’une résidence principale",
        "articleContent": "Depuis 2011, les intérêts d'emprunt pour l'achat ou la construction de l'habitation principale ne donnent plus droit à un avantage fiscal. Avec cette déduction d’impôt, le candidat souhaite favoriser l’accession à la propriété pour les jeunes.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 313,
        "theme": 3,
        "title": "Rétablir un modèle d’éducation “traditionnel” à l’école",
        "articleContent": "Le candidat dénonce l’abandon d’un enseignement traditionnel, basé sur la transmission et la mémorisation, au profit d’une pédagogie active qui considère que l’enfant est acteur de la construction de ses savoirs. Cette proposition consisterait, par exemple, à rétablir l’obligation du par coeur, la leçon magistrale et l’autorité du maître.",
        "source": "Site du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 314,
        "theme": 3,
        "title": "Rétablir le contrôle des universités par l’État",
        "articleContent": "Cette mesure vise principalement à lutter contre la sélection “d’enseignants-chercheurs militants” par les présidents d’université. Selon le candidat, il faudrait “remettre les présidents d’université sous la coupe de ministres qui imposent la lutte contre l’idéologie décoloniale et qui suppriment les départements de théorie du genre”.",
        "source": "Site du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 315,
        "theme": 3,
        "title": "Mettre fin au collège unique et rétablir des classes de niveau",
        "articleContent": "Le collège unique est issu d’une réforme de 1975 visant à démocratiser l’enseignement. Avant cette réforme, l’enseignement primaire et l’enseignement secondaire ne désignaient pas des étapes successives de la scolarité des élèves, mais deux types d’enseignement et d’établissement parallèles. À la sortie de l’école élémentaire, trois filières coexistaient : l’enseignement primaire supérieur (dispensé pendant quatre ans après le certificat d’études de la sixième à la troisième), l’enseignement dispensé dans les lycées de la sixième à la terminale, et les centres d’apprentissage. Cette mesure entend permettre aux bons élèves de continuer à apprendre, aux moins bons d’être mieux accompagnés, mais vise également à réinstaurer une forme de méritocratie républicaine face “à l’idéologie égalitariste” dénoncée le candidat.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 316,
        "theme": 3,
        "title": "Réécrire les manuels scolaires",
        "articleContent": "Pour le candidat, les manuels scolaires actuels mettent en œuvre un endoctrinement et une propagande auprès des élèves, produits d’un ‘’catéchisme écologiste et antiraciste’’. Il préconise par conséquent le retour à un enseignement patriotique, en particulier concernant l’Histoire.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 318,
        "theme": 1,
        "title": "Supprimer les zones à faible émission et les vignettes Crit’air",
        "articleContent": "Les zones à faible émission (ZFE) ont été créées par la loi d’Orientation des mobilités en 2019. Ces ZFE ont pour objectif de protéger les habitants des villes et métropoles où la pollution de l’air est importante. Dans le périmètre d’une ZFE, seuls les véhicules les moins polluants (selon leur certificat Crit’Air) ont le droit de circuler. Le candidat considère que cette réglementation expulse les catégories populaires des centres au profit des périphéries, comme s’il s’agissait “d’un péage qui ne dit pas son nom”, et qu’elle discrimine ceux qui ne peuvent pas changer de voiture.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 319,
        "theme": 6,
        "title": "Favoriser les entreprises françaises dans la commande publique",
        "articleContent": "Le droit de la commande publique découle principalement du droit européen et correspond aux contrats conclus par une personne publique (Etat, collectivités territoriales, …) pour répondre à ses besoins en matière de travaux, de fournitures ou de services. Ainsi, conformément au droit européen, un acheteur public, qu’il soit français ou européen, ne peut pas interdire à une entreprise de se porter candidate à un appel d'offre en s'appuyant sur sa nationalité et son implantation locale. Le candidat souhaite négocier avec la Commission européenne pour revenir sur ces règles et permettre à l’État français de favoriser les entreprises nationales.",
        "source": "Europe 1",
        "idCandidat": 13
    },
    {
        "id": 320,
        "theme": 6,
        "title": "Mettre fin aux mesures restrictives imposées à la Russie par l’Union européenne",
        "articleContent": "Depuis mars 2014, l’Union européenne impose à la Russie des mesures restrictives dans divers domaines, en réponse à l’annexion de la Crimée et à l’action de la Russie en Ukraine. Avec cette mesure, le candidat entend - a minima - mettre fin aux restrictions économiques contre la Russie, afin d’en faire un allié géostratégique important pour la France.",
        "source": "Site du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 321,
        "theme": 6,
        "title": "Mettre fin à l’aide au développement en Afrique",
        "articleContent": "Le candidat souhaite mettre un terme à l’aide au développement en Afrique, dont il estime qu’elle “suscite une rancœur” envers les pays aidant, notamment les anciens pays colonisateurs.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 323,
        "theme": 7,
        "title": "Soutenir la chasse et les chasseurs",
        "articleContent": "Selon le candidat, la chasse est une tradition française aujourd’hui menacée par une ‘’idéologie de gauche écologiste’’ qui voudrait rétablir des privilèges de l’Ancien régime, où la chasse était réservée à une élite privilégiée, alors qu’il s’agit aujourd’hui d’une activité populaire et plus largement pratiquée(selon l'Office national de la chasse et de la faune sauvage, il y aurait aujourd'hui environ 1,1 million de personnes possédant un permis validé en France).",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 325,
        "theme": 8,
        "title": "Interdire aux parents de donner un prénom étranger à leurs enfants",
        "articleContent": "Longtemps, la Loi du 11 Germinal de l'an XI (1er avril 1803), imposait aux parents de choisir les prénoms de leurs enfants parmi ceux inscrits dans le calendrier, ou ceux des personnages connus de l'histoire française. La loi du 9 janvier 1993 a supprimé cette obligation. Depuis, l’article 57 du Code civil détaille la procédure d’attribution du prénom de l’enfant à sa naissance. La seule limite imposée aux parents est celle de l’intérêt de l’enfant, appréciée par le juge. Le candidat entend imposer de nouvelles restrictions à la liberté de choix du prénom, en imposant aux parents l’obligation de donner un prénom français à leurs enfants.",
        "source": "RTL / BFMTV",
        "idCandidat": 13
    },
    {
        "id": 326,
        "theme": 8,
        "title": "Supprimer les lois sur la parité",
        "articleContent": "Depuis 1999, l’article premier de la Constitution de la Ve République dispose, en son alinéa second, que “la loi favorise l'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, ainsi qu'aux responsabilités professionnelles et sociales’’. La loi du 6 juin 2000 a ensuite contraint les partis politiques à présenter un nombre égal d’hommes et de femmes pour les élections régionales, municipales, sénatoriales et européennes. Le candidat souhaite supprimer les lois sur la parité, considérant qu’elles constituent une insulte faite aux femmes, dont le mérite et la compétence devraient primer.",
        "source": "Le Parisien",
        "idCandidat": 13
    },
    {
        "id": 327,
        "theme": 4,
        "title": "Supprimer l’aide médicale d’État (AME)",
        "articleContent": "L’aide médicale d’Etat est un dispositif instauré en 2000 et permettant aux étrangers en situation irrégulière de bénéficier d'un accès aux soins. Par cette mesure, le candidat souhaite réserver les soins médicaux aux français en priorité.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 328,
        "theme": 4,
        "title": "Supprimer les allocations familiales pour les parents d’enfants violents",
        "articleContent": "Les allocations familiales sont versées tous les mois aux personnes ayant au moins 2 enfants de moins de 20 ans à charge. Le montant des prestations dépend des ressources, du nombre d'enfants à charge et de leur âge. Le candidat souhaite “responsabiliser” les parents d’enfants violents, notamment dans le cadre scolaire, en supprimant les aides qui leurs sont versées.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 329,
        "theme": 4,
        "title": "Supprimer le permis à point et revenir aux 90km/h",
        "articleContent": "Le permis à points a été créé en 1992, en application de la loi du 10 juillet 1989. Le candidat propose de le supprimer, considérant que le nombre de morts sur la route a diminué en raison de l’amélioration des voitures et du port de la ceinture de sécurité, et non grâce au permis. Il qualifie par ailleurs le permis à point de ‘’racket organisé par l’Etat’’, et estime que les stages de récupération de points sont infantilisants. Il conteste également le passage de la limitation de vitesse à 80km/h depuis juillet 2018, et souhaite rétablir la limitation à 90km/h.",
        "source": "RTL",
        "idCandidat": 13
    },
    {
        "id": 330,
        "theme": 9,
        "title": "Expulser les étrangers purgeant leur peine dans les prisons françaises en forçant leurs pays d'origine à les ré-accueillir sur leurs territoires",
        "articleContent": "Au 1er janvier 2020, 23,2 % des personnes détenues étaient de nationalité étrangère, selon l’Observatoire international des prisons. Le candidat propose de les expulser, et de menacer les pays d’origine des détenus de supprimer leurs aides au développement et de ne plus accorder de visas à leurs ressortissants, s’ils refusent d’accueillir les personnes expulsées sur leur territoire.",
        "source": "LCI",
        "idCandidat": 13
    },
    {
        "id": 331,
        "theme": 9,
        "title": "Abroger les lois Pleven et Gayssot relatives à l’incitation à la haine raciale et aux crimes contre l’humanité",
        "articleContent": "La loi du 1 juillet 1972, dite Pleven, interdit “l’Incitation à la haine en raison de l’origine ou de l'appartenance ou de la non-appartenance à une ethnie, une nation, une race ou une religion”. La loi du 13 juillet 1990, dite Gayssot, est quant à elle la première des “lois mémorielles françaises”. Elle réprime notamment la contestation de l’existence des crimes contre l’humanité, définis lors des procès de Nuremberg (1945-1946).",
        "source": "Europe 1",
        "idCandidat": 13
    },
    {
        "id": 332,
        "theme": 9,
        "title": "Obliger les préfets à appliquer la procédure administrative d’expulsion des squatteurs",
        "articleContent": "En vertu de la loi du 8 décembre 2020, les préfets ont l’obligation de faire évacuer sans délai un logement squatté si les squatteurs ne l’ont pas quitté dans les 24 heures qui ont suivi une mise en demeure préalable. Il peut cependant arriver que le préfet décide de ne pas expulser immédiatement les occupants pour des motifs d’intérêt général, tels que la présence d’enfants en bas âges ou de trop grands risques de trouble à l’ordre public. Cette proposition vise à protéger la propriété privée et à accélérer la procédure d’expulsion.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 333,
        "theme": 10,
        "title": "Rétablir un septennat renouvelable",
        "articleContent": "La révision constitutionnelle du 2 octobre 2000, adoptée par référendum, a remplacé le septennat originellement prévu dans la Constitution de la Ve République par un mandat présidentiel réduit à 5 ans. Cette mesure visait à aligner la durée du mandat du Président sur celle des députés. La mesure proposée vise à revenir à un mandat de 7 ans, dans le but de laisser plus de temps au Président pour mettre en place sa politique.",
        "source": "Site du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 334,
        "theme": 10,
        "title": "Revenir à un système centralisé",
        "articleContent": "Depuis 1982, les trois “Actes de la décentralisation” ont transféré à des collectivités territoriales autonomes (régions, départements, communes...) un certain nombre de compétences dans des domaines définis. La mesure envisagée propose de revenir à une organisation centralisée, dans laquelle le pouvoir se concentrerait dans la capitale et où toutes les décisions seraient prises au niveau central.",
        "source": "Site du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 335,
        "theme": 10,
        "title": "Créer un Haut-Commissariat chargé de la simplification administrative",
        "articleContent": "Ce Haut-Commissariat dépendrait directement du Président de la République. La proposition entend lutter contre l’inflation législative (i.e l’augmentation du nombre de lois) et simplifier le droit pour permettre aux citoyens de connaître leurs droits et leurs devoirs.",
        "source": "Europe 1",
        "idCandidat": 13
    },
    {
        "id": 336,
        "theme": 10,
        "title": "Rétablir l’autorisation de cumul des mandats de député et de maire",
        "articleContent": "Deux lois adoptées le 14 février 2014 ont interdit le cumul entre les fonctions parlementaires nationales (député ou sénateur) ou européennes (député européen) et les fonctions exécutives locales (maire, adjoint au maire, Président ou Vice-président d’un EPCI, d’un département et d’une région). Le candidat propose de revenir sur cette loi pour permettre à un député d’exercer à nouveau la fonction de maire. Il n’est pas précisé si la mesure s’applique également pour les autres mandats nationaux et locaux.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 13
    },
    {
        "id": 337,
        "theme": 2,
        "title": "Instaurer une nouvelle monnaie nationale",
        "articleContent": "Cette proposition vise à quitter l’euro (monnaie partagée avec les États membres de la zone euro) afin que la France adopte une nouvelle monnaie nationale unique : le franc.",
        "source": "La Provence",
        "idCandidat": 6
    },
    {
        "id": 338,
        "theme": 2,
        "title": "Établir la retraite à 60 ans",
        "articleContent": "Depuis la dernière réforme de 2010 sur les retraites, l'âge légal à partir duquel les français ont le droit de prendre leur retraite est fixé à 62 ans. Il est possible de partir plus tôt pour diverses raisons : carrière longue effectuée, handicap, incapacité permanente d'origine professionnelle. Face aux déficits des caisses de retraite, d’autres partis politiques proposent de repousser l’âge minimum de départ à la retraite. Ce candidat propose de faire reculer l’âge de la retraite à 60 ans.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 339,
        "theme": 2,
        "title": "Rétablir l’impôt sur la fortune",
        "articleContent": "Crée en 1989, l’ISF est l’impôt de solidarité sur la fortune. Avant qu’il ne soit remplacé en 2018 par l’impôt sur la fortune immobilière (IFI), il était payé par les personnes physiques (individus) ayant un patrimoine net taxable supérieur à un certain seuil.Selon le candidat, rétablir l’ISF permettrait à l’État de percevoir de  plus grande recettes en taxant davantage les plus riches.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 340,
        "theme": 2,
        "title": "Abroger la “loi Travail”",
        "articleContent": "La « loi Travail » ou « loi El Khomri » est la loi n°2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. Opposée à cette loi, le candidat estime que cette dernière fragilise la protection sociale, les PME et commerces de France.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 341,
        "theme": 2,
        "title": "Sortir des traités de libre-échange",
        "articleContent": "Les accords de libre-échange à l’image du TAFTA (entre l’Union européenne et les États-Unis) et du CETA (entre l’UE et le Canada) sont des partenariats économiques interétatiques facilitant le commerce et l’échange de produits par la diminution de régulations des marchés. Critiqués par certains partis écologistes, socialistes, et souverainistes, ces traités sont vus par leurs détracteurs comme allant à l’encontre des travailleurs, des États européens, et du climat. Cette proposition vise donc à mettre fin à ces accords.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 343,
        "theme": 3,
        "title": "Interdire l’écriture inclusive",
        "articleContent": "L’écriture inclusive désigne un ensemble de pratiques et dispositifs visant à éviter les discriminations entre les genres masculin et féminin par l'écriture. Cela peut se faire à travers le choix des mots, la syntaxe, la grammaire ou la typographie en utilisant notamment des points médians et tirets en fins de mots. L’objet de cette proposition est l’interdiction de ce type d’écriture spécifique.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 345,
        "theme": 1,
        "title": "Arrêter la construction d’éoliennes sur tout le territoire",
        "articleContent": "Les éoliennes sont des structures d’énergie renouvelable permettant de produire de l’électricité sans utiliser d’énergie fossile. En 2020, l’énergie éolienne représentait 7,9% de la production d’électricité française. Jugées irrespectueuses de l’environnement et des paysages, en plus d’être polluantes dans leurs installations, le candidat souhaite mettre fin à la construction d’éoliennes via cette proposition.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 346,
        "theme": 1,
        "title": "Supprimer les fermes-usines",
        "articleContent": "L’expression « Ferme‑usine » est issue d’une mobilisation citoyenne contestant le projet de la « Ferme des Mille vaches » (dans la Somme) car ce projet serait de l’agriculture industrielle non viable et menaçant les autres agriculteurs. Les fermes-usines sont un modèle d’élevage industriel caractérisé par la forte concentration d’animaux sur un même site. Cette proposition vise à interdire ce type de structure agricole.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 347,
        "theme": 1,
        "title": "Supprimer la corrida et la chasse à courre",
        "articleContent": "La corrida est une pratique sportive et culturelle dans laquelle un matador affronte un taureau - selon des règles précises - dans une arène afin de le mettre à mort. La chasse à cour (aussi appelée vénerie) est un mode de chasse consistant à poursuivre, à l'aide d'une meute de chien, un animal sauvage jusqu'à l'épuisement, la mise à mort étant faite à la dague. Ces pratiques sont contestées par des individus estimant que le bien être animal prévaut sur ces pratiques jugées comme étant cruelles et archaïques. L’objet de cette proposition est d’interdire la corrida et la chasse à cour.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 348,
        "theme": 6,
        "title": "Sortir de l'Union européenne",
        "articleContent": "S’inscrivant dans une logique souverainiste, le candidat souhaite que la France réalise un référendum sur la question du “Frexit” afin de sortir de l’Union européenne, considérée par les souverainistes comme une institution irrespectueuse des souverainetés et ne défendant pas assez les intérêts des États. L’objectif de cette proposition est également que la France ne soit plus soumise au droit européen.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 349,
        "theme": 6,
        "title": "Refuser tout projet d’armée européenne",
        "articleContent": "La constitution d’une armée européenne est un débat de longue date : le projet de Communauté européenne de défense (pour la création d'une armée européenne, avec des institutions supranationales) avait été développé en 1950 pour finalement être rejeté par le Parlement français en 1954. Il n’y a donc actuellement pas d’armée européenne bien que les pays réalisent des opérations et entraînements militaires coordonnés. S’inscrivant dans une logique souverainiste, le candidat souhaite s’assurer qu’aucun projet d’armée européenne puisse se développer pendant son mandat.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 350,
        "theme": 6,
        "title": "Sortir de la Convention Européenne des Droits de l’Homme",
        "articleContent": "S’inscrivant dans une logique souverainiste, le candidat souhaite que la France se retire de la Convention européenne des droits de l'Homme (CEDH) qui est un traité européen signé par la France en 1950. Ce texte normatif est jugé comme étant incompatible avec les intérêts fondamentaux de la France, notamment concernant la question migratoire : l’article 8 de la CEDH assure notamment le droit au regroupement familial.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 351,
        "theme": 6,
        "title": "Sortir de l’OTAN",
        "articleContent": "L’OTAN est l’Organisation du traité de l'Atlantique nord, une organisation politico-militaire instaurée en 1949 par les pays signataires - dont la France. Cette organisation internationale compte trente membres dont les États-Unis, le Canada et vingt-huit pays européens. L'objectif de l'OTAN est de « garantir la liberté et la sécurité de ses membres par des moyens politiques et militaires ». Le candidat estime nécessaire que la France sorte de l’OTAN afin de retrouver une souveraineté politique et militaire.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 353,
        "theme": 6,
        "title": "Conclure un partenariat avec la Russie et lever les sanctions à son encontre",
        "articleContent": "Les relations diplomatiques entre l’Union européenne et la Russie se sont refroidies suite à l’annexion de la Crimée par la Russie et en raison de l’intervention indirecte de cette dernière dans la Guerre du Donbass contre l’Ukraine depuis 2014. Depuis le début de cette crise ukrainienne, l’UE conduit une politique de sanctions économiques et politiques à l’égard de la Russie. Cette proposition vise à rompre avec cette stratégie pour développer un partenariat stratégique avec la Russie en mettant notamment fin aux sanctions à son encontre.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 354,
        "theme": 7,
        "title": "Créer un grand ministère des Affaires culturelles",
        "articleContent": "L’objet de cette proposition est la création d’un “grand ministère des Affaires culturelles” permettant de développer davantage de politiques publiques d’accès à la culture française, à un grand nombre de langues étrangères et anciennes, et de mettre en valeur le patrimoine national et local.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 355,
        "theme": 7,
        "title": "Créer une grande École française d’architecture pour “reconstruire du beau”",
        "articleContent": "En France, il y a actuellement vingt écoles nationales supérieures d'architecture (les ENSA : École Nationale Supérieure d'Architecture) qui sont répandues sur tout le territoire. L’objet de cette proposition est la création d’une grande école nationale d’architecture.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 356,
        "theme": 7,
        "title": "Réformer le CSA pour le composer de citoyens tirés au sort",
        "articleContent": "Le Conseil supérieur de l'audiovisuel (CSA) est l’autorité publique indépendante française de régulation de l’audiovisuel (radio et télévision). Cette régulation a pour but de garantir la liberté de communication audiovisuelle. Le CSA est dirigé par un Collège de six conseillers, désignés pour moitié par le Président de l'Assemblée nationale et l’autre moitié par le Président du Sénat, et le président du CSA est désigné par le Président de la République. Cette proposition vise à réformer le processus de désignation afin que le CSA soit composé de citoyens tirés au sort.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 357,
        "theme": 8,
        "title": "Instaurer un référendum d’initiative citoyenne sur tout sujet",
        "articleContent": "Le référendum d’initiative citoyenne (RIC) permet à des citoyens qui réunissent un certain nombre de signatures de saisir la population par référendum. Le candidat propose que les Français puissent proposer ou empêcher une loi et révoquer des élus grâce à cette forme de référendum. De plus, il serait obligatoire dans la procédure de modification de la Constitution. Le candidat estime que le RIC permet au gouvernement de laisser à la population le soin de définir son modèle de société.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 358,
        "theme": 8,
        "title": "Sanctionner la censure idéologico-politique sur Internet et les réseaux sociaux",
        "articleContent": "Cette proposition vise à préserver la liberté d’expression sur Internet que le candidat juge comme étant menacée par des phénomènes de censure idéologico-politique à l’image du phénomène de “cancel culture” qui serait selon lui un délit d’opinion (phénomène reposant sur l’ostracisation d’individus qui ont pu avoir des propos jugés comme étant irrespectueux ou oppressants notamment vis-à-vis de groupes minoritaires).",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 359,
        "theme": 8,
        "title": "Généraliser le mode de scrutin proportionnel",
        "articleContent": "Le mode de scrutin proportionnel est un système électoral dans lequel le nombre de sièges à pourvoir est partagé en proportion du nombre de voix recueillies. Les partis doivent présenter une liste de candidats pour un nombre de mandats définis et qui, à l’issue du vote, sont attribués en proportion du nombre de voix que chacune des listes a recueillies. Élire la totalité des députés selon ce mode de scrutin vise à permettre aux partis d’obtenir une part de sièges proportionnelle à leur score.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 360,
        "theme": 4,
        "title": "Supprimer le pass sanitaire, le port du masque et interdire le confinement",
        "articleContent": "Le pass sanitaire consiste en la présentation, numérique - via l'application TousAntiCovid - ou papier, d'une preuve sanitaire de vaccination face à la COVID-19 ou d'un test négatif de moins de 24h. Dispositif jugé comme étant liberticide tout comme les confinements ou l’obligation du port de masque selon le candidat, cette proposition vise à supprimer et interdire ces mesures que le candidat pense inconstitutionnelles.",
        "source": "Les Echos",
        "idCandidat": 6
    },
    {
        "id": 361,
        "theme": 4,
        "title": "Rétablir la liberté vaccinale totale",
        "articleContent": "Actuellement, 11 vaccins sont obligatoires en France. Il s’agit des vaccins contre la diphtérie, le tétanos, la poliomyélite, l’haemophilius influenzae B, la coqueluche, l’hépatite B, la rougeole, les oreillons, la rubéole, le méningocoque C et le pneumocoque. Cette proposition vise à interdire l’obligation vaccinale afin d’assurer la liberté vaccinale de chaque citoyen.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 362,
        "theme": 4,
        "title": "Supprimer les agences régionales de santé",
        "articleContent": "Les agences régionales de santé (ARS) sont des établissements publics administratifs chargés de mettre en œuvre la politique de santé dans leur région. Cette proposition vise à les supprimer en raison de leur rôle contesté, notamment par le candidat qui les juges dispensables car peu utiles.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 363,
        "theme": 4,
        "title": "Remplacer l’AME par un dispositif de prise en charge des urgences vitales et des risques épidémiques",
        "articleContent": "L'aide médicale de l'État (AME) est un dispositif permettant aux étrangers en situation irrégulière de bénéficier d'un accès aux soins. Elle est attribuée sous conditions de résidence et de ressources. Cette proposition vise à remplacer l’AME par un nouveau dispositif permettant d’assurer la solidarité de la nation à l’ensemble de ses ressortissants et des étrangers en situation régulière et respectueux de la loi. Le candidat estime que la suppression de l’AME contribuera à réduire l'immigration, à lutter contre l'immigration illégale et réduire les dépenses de l’État.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 364,
        "theme": 9,
        "title": "Doubler le budget de la défense en 5 ans pour faire face aux nouvelles menaces",
        "articleContent": "En France, il est prévu que le budget de la défense pour 2022 s'élève à près de 41 milliards d'euros. Le candidat estime nécessaire de doubler le budget pour arriver à un total d’environ 80 milliards d'euros afin de mieux défendre les intérêts nationaux.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 365,
        "theme": 9,
        "title": "Interdire en population générale l’usage de techniques de reconnaissance faciale",
        "articleContent": "Dans certains pays, à l’image de la Chine, des systèmes de reconnaissance faciale avec des caméras sont mis en place pour des raisons de sécurité publique. Cette proposition vise à interdire ces techniques et pratiques de surveillance que le candidat juge liberticides.",
        "source": "Discours du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 366,
        "theme": 9,
        "title": "Consacrer 0,7% du PIB à une politique de coopération et de développement",
        "articleContent": "Cette proposition vise à développer la coopération et le développement entre États - via un investissement conséquent - notamment dans l’idée d’aider les pays en difficulté afin de réduire les flux migratoires tout en veillant à ne pas favoriser la fuite des compétences, aussi appelée “fuite des cerveaux”.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 367,
        "theme": 10,
        "title": "Dissoudre le Conseil constitutionnel",
        "articleContent": "Le Conseil constitutionnel est une institution française créée par la Constitution de la Cinquième République en 1958. Le Conseil a de vastes compétences comme le contrôle de conformité de la loi à la Constitution ou encore la veille de la régularité des élections nationales et référendums. Le candidat souhaite que le Conseil constitutionnel soit transformé en un aréopage de citoyens tirés au sort et aidés par des constitutionnalistes.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 368,
        "theme": 10,
        "title": "Dissoudre le Conseil national de l’ordre des médecins",
        "articleContent": "Le Conseil national de l'Ordre des médecins est un organisme professionnel, administratif et juridictionnel chargé de veiller au maintien des principes de moralité, de probité, de compétence et de dévouement indispensables à l'exercice de la médecine. Il défend et régule la profession médicale. Le candidat souhaite le supprimer en raison de ses positionnements vis-à-vis de la crise COVID-19, positionnements jugés par le candidat comme étant liberticides.",
        "source": "Le Monde",
        "idCandidat": 6
    },
    {
        "id": 369,
        "theme": 10,
        "title": "Supprimer le Sénat, le CESE et les Conseils régionaux",
        "articleContent": "Cette proposition vise à supprimer le Sénat, le CESE (le Conseil économique, social et environnemental) et les Conseils régionaux, institutions jugées comme étant inutiles, opaques et onéreuses. Selon le candidat, leur suppression permettrait de faire des économies tout en revalorisant les espaces de démocratie de proximité à l’image descommunes.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 6
    },
    {
        "id": 370,
        "theme": 2,
        "title": "Exonérer du paiement de l'impôt sur le revenu (IR) tous les jeunes de moins de 30 ans",
        "articleContent": "L’impôt sur le revenu (IR) est un impôt direct qui porte sur les revenus des individus. C’est un impôt dit “progressif”, qui croît en fonction du revenu de l’individu. La proposition du candidat, chiffrée à 2 milliards d’euros, vise à supprimer cet impôt pour les jeunes de moins de 30 ans, y compris pour les plus hauts revenus.",
        "source": "BFM TV",
        "idCandidat": 12
    },
    {
        "id": 371,
        "theme": 2,
        "title": "Exonérer de cotisations patronales toute hausse de salaire de 10%",
        "articleContent": "Les cotisations sociales sont des prélèvements sur les salaires. Une partie est payée par les salariés (charges salariales), l’autre est payée par leurs employeurs (charges patronales). Cette proposition vise à exonérer de cotisations patronales les hausses de salaires de 10% accordées à l’ensemble des salariés gagnant jusqu'à trois fois le SMIC. Le but, selon le candidat, est à la fois d’augmenter les salaires et de préserver la capacité des entreprises françaises à rester profitables et compétitives.",
        "source": "L’Opinion",
        "idCandidat": 12
    },
    {
        "id": 372,
        "theme": 2,
        "title": "Abaisser la TVA à 5,5 % sur les carburants et l’énergie",
        "articleContent": "La taxe sur la valeur ajoutée (TVA) est un impôt indirect sur la consommation collecté par le vendeur, qui le reverse ensuite à l'État. En 2021, les français ont payé 8% de TVA sur le prix total de leur carburant, et 14% pour l’électricité. Cette proposition fixerait un plafond maximal du taux de cette TVA à 5% pour les carburants et l’énergie.",
        "source": "20 minutes",
        "idCandidat": 12
    },
    {
        "id": 373,
        "theme": 3,
        "title": "Imposer le port de l’uniforme obligatoire à l’école",
        "articleContent": "Dans un souci d’égalité des enfants quant à leur habillement, cette proposition vise à faire porter un uniforme à chaque écolier, comme c’est le cas en Angleterre par exemple.",
        "source": "Brut média",
        "idCandidat": 12
    },
    {
        "id": 374,
        "theme": 3,
        "title": "Consacrer la moitié du temps scolaire à l’apprentissage du français",
        "articleContent": "Le candidat estime qu’il est important d’assurer “la transmission des connaissances par le renforcement des apprentissages fondamentaux” tels que le français, l’histoire ou les calculs. Il souhaite donc consacrer la moitié du temps d’enseignement à l’école primaire à l’enseignement du français, et supprimer l’Enseignement Langue et Culture d'origine (ELCO).",
        "source": "Le Parisien",
        "idCandidat": 12
    },
    {
        "id": 375,
        "theme": 3,
        "title": "Supprimer le collège unique",
        "articleContent": "L’objectif de cette mesure est de ne plus imposer une filière unique au collège et d’établir des filières professionnelles d'excellence afin de revaloriser le travail manuel.",
        "source": "Le Parisien",
        "idCandidat": 12
    },
    {
        "id": 376,
        "theme": 1,
        "title": "Faire de l’isolation de l’habitat une priorité budgétaire du quinquennat",
        "articleContent": "En considérant que l’énergie la plus propre est celle que l’on ne consomme pas, cette mesure vise à accorder une grande part du budget de l’Etat à l’isolation des bâtiments.",
        "source": "Programme de la candidate",
        "idCandidat": 12
    },
    {
        "id": 377,
        "theme": 1,
        "title": "Soutenir une filière française de l’hydrogène",
        "articleContent": "L’hydrogène est un gaz léger, naturellement présent dans l’univers, et source d’énergie propre. Cette proposition vise à ce que l’Etat développe son utilisation, en apportant des aides en matière de recherche et développement, afin de réduire notre dépendance aux énergies fossiles.",
        "source": "Programme de la candidate",
        "idCandidat": 12
    },
    {
        "id": 378,
        "theme": 6,
        "title": "Refuser la libre-circulation des étrangers entre les 26 États membres",
        "articleContent": "Le candidat à la présidentielle envisage de restreindre la libre circulation entre Etats membres de l’Union européenne aux citoyens européens seulement. Actuellement, les étrangers ont également le droit de circuler librement dans l’espace Schengen, qu’ils disposent ou non d’un titre de séjour. Il s’agirait donc de revenir sur cette réglementation.",
        "source": "L’Opinion",
        "idCandidat": 12
    },
    {
        "id": 381,
        "theme": 7,
        "title": "Privatiser l’audiovisuel public",
        "articleContent": "Cette proposition vise à supprimer la redevance audiovisuelle instaurée en 1933, une taxe prélevée auprès des téléspectateurs afin de financer partiellement les antennes publiques de télévision ou les radios.",
        "source": "Le Figaro",
        "idCandidat": 12
    },
    {
        "id": 382,
        "theme": 7,
        "title": "Inscrire dans la Constitution “la défense et la promotion du patrimoine historique et culturel”",
        "articleContent": "Cette proposition vise à faire voter par référendum une modification de la Constitution pour y inscrire “la défense et la promotion du patrimoine historique et culturel”. Le candidat souhaite adresser cette question au peuple directement, sans respecter la procédure prévue par l’article 89 de la Constitution, à l’image de la méthode employée par Charles de Gaulle en 1962.",
        "source": "Oui FM",
        "idCandidat": 12
    },
    {
        "id": 383,
        "theme": 8,
        "title": "Accorder des places de logements sociaux aux policiers",
        "articleContent": "Les logements sociaux sont réservés aux personnes dont les revenus ne leur permettent que difficilement de se loger sur le marché privé. Cette proposition vise à accorder une part du parc de logements sociaux aux policiers.",
        "source": "Ifrap",
        "idCandidat": 12
    },
    {
        "id": 384,
        "theme": 8,
        "title": "Abaisser l’âge de départ à la retraite à 60 ans avec 40 annuités de cotisation",
        "articleContent": "En 2021, l’âge minimum de la retraite est fixé à 62 ans par le code de la sécurité sociale. Pour une personne née après 1973, il faut avoir cotisé 172 semestres, soit un peu plus de 42 années. Cette proposition réduirait l’âge minimal en le réduisant de 2 ans, ainsi que le nombre d’années de cotisation par la même occasion.",
        "source": "Ifrap",
        "idCandidat": 12
    },
    {
        "id": 385,
        "theme": 8,
        "title": "Nationaliser les autoroutes",
        "articleContent": "En 1955, l’Etat a confié la construction et l’exploitation des autoroutes françaises à des sociétés d’économie mixte. Cette proposition vise la reprise d’un contrôle étatique total des autoroutes.",
        "source": "Le Figaro",
        "idCandidat": 12
    },
    {
        "id": 386,
        "theme": 4,
        "title": "Accorder un prêt aux jeunes parents, qu’ils n’auraient plus besoin de rembourser après la naissance de leur troisième enfant",
        "articleContent": "Les allocations familiales sont aujourd’hui versées aux familles française à partir de la naissance de leur deuxième enfant, et proportionnellement au nombre total d’enfants de moins de vingt ans à charge pour le foyer. Cette proposition vise à relancer la natalité en France, en octroyant un prêt à taux zéro pour les jeunes couples à la naissance de leur premier enfant. Son remboursement serait différé à chaque naissance, et le capital restant serait effacé à la naissance du troisième enfant.",
        "source": "Les Echos",
        "idCandidat": 12
    },
    {
        "id": 387,
        "theme": 4,
        "title": "Instaurer la gratuité des trains pour les étudiants et jeunes travailleurs, en dehors des heures de pointe",
        "articleContent": "Afin de réduire les dépenses des étudiants et jeunes travailleurs, cette proposition vise à favoriser le retour d’un pouvoir d’achat plus élevé pour les jeunes travailleurs, et à réduire la précarité étudiante.",
        "source": "Ifrap",
        "idCandidat": 12
    },
    {
        "id": 388,
        "theme": 4,
        "title": "Réduire le nombre de postes administratifs à l'hôpital",
        "articleContent": "Cette mesure vise à abaisser le nombre de postes administratifs dans les hôpitaux pour pouvoir allouer plus de ressources à la qualité des soins.",
        "source": "L’Express",
        "idCandidat": 12
    },
    {
        "id": 389,
        "theme": 9,
        "title": "Créer 20.000 places de prisons et recruter 7.000 agents pénitentiaires sur 6 ans",
        "articleContent": "Au 1er juin 2021, sur 66.591 détenus, la France ne dispose que d’uniquement 60.794 places de prisons opérationnelles. De ce fait, chaque agent pénitentiaire est en charge de 20 à 40 détenus en moyenne. Cette proposition permettrait, selon le candidat, d’offrir aux détenus et aux agents chargés de leur surveillance de meilleures conditions de vie et de travail.",
        "source": "Ifrap, Le Parisien, CNEWS",
        "idCandidat": 12
    },
    {
        "id": 390,
        "theme": 9,
        "title": "Inscrire au fichier des criminels et délinquants sexuels les personnes condamnées pour outrage sexiste",
        "articleContent": "Le fichier judiciaire automatisé des auteurs d'infractions sexuelles et violentes (FIJAIS) recense les personnes majeures ou mineures condamnées pour certaines infractions sexuelles ou violentes. Le candidat propose d’y inscrire également les personnes condamnées pour outrage sexiste, défini à l’article 621-1 du code pénal comme “le fait d'imposer à une personne tout propos ou comportement à connotation sexuelle ou sexiste qui soit porte atteinte à sa dignité en raison de son caractère dégradant ou humiliant, soit crée à son encontre une situation intimidante, hostile ou offensante”.",
        "source": "Ifrap, service public, Code Pénal",
        "idCandidat": 12
    },
    {
        "id": 391,
        "theme": 9,
        "title": "Construire un centre éducatif fermé dans chaque département",
        "articleContent": "Les centres éducatifs fermés sont des établissements alternatifs aux prisons qui recueillent des mineurs multirécidivistes, à la suite d'actes délictueux ou criminels.",
        "source": "Ifrap",
        "idCandidat": 12
    },
    {
        "id": 392,
        "theme": 9,
        "title": "Investir dans du matériel dédié à la police (véhicules à haute protection, hélicoptères, etc.)",
        "articleContent": "Cette proposition vise à renforcer les moyens matériels qui sont alloués aux forces de police.",
        "source": "Ifrap",
        "idCandidat": 12
    },
    {
        "id": 393,
        "theme": 9,
        "title": "Expulser des logements sociaux les familles de délinquants",
        "articleContent": "Cette mesure propose de ne plus accorder de logements dédiés aux familles dont les revenus leur permettent difficilement de se loger sur le marché privé, si ces dernières comportent un délinquant.",
        "source": "Ouest-France",
        "idCandidat": 12
    },
    {
        "id": 394,
        "theme": 9,
        "title": "Supprimer le versement des aides sociales aux parents de mineurs récidivistes en cas de carence éducative manifeste",
        "articleContent": "Cette proposition entend supprimer les aides accordées aux parents qui font preuve d’un manque de sérieux dans l’éducation de leurs enfants, si ces derniers ont commis des délits à répétition.",
        "source": "Ouest-France",
        "idCandidat": 12
    },
    {
        "id": 395,
        "theme": 10,
        "title": "Instaurer le référendum d’initiative populaire",
        "articleContent": "En France, le référendum d'initiative populaire, c'est-à-dire le référendum organisé à l'initiative d'une fraction du corps électoral, n'est pas prévu par la Constitution. Cette proposition souhaite offrir l’opportunité aux citoyens, sous certaines conditions, d’être à l’initiative d’un référendum, sans que le concours des autorités publiques ne soit requis.",
        "source": "Le télégramme",
        "idCandidat": 12
    },
    {
        "id": 396,
        "theme": 10,
        "title": "Réserver le 3ème concours de la fonction publique aux plus de 45 ans avec au moins 8 ans dans le privé",
        "articleContent": "Dans la fonction publique, les “troisièmes concours” sont destinés à des professionnels issus du secteur privé ou associatif et à des élus. Le candidat souhaite élargir et généraliser le troisième concours de la fonction publique, et le réserver aux plus de 45 ans ayant au moins huit ans d’expérience dans le privé.",
        "source": "Le Monde",
        "idCandidat": 12
    },
    {
        "id": 398,
        "theme": 2,
        "title": "Nationaliser les autoroutes et annuler la privatisation de La Poste et de la SNCF",
        "articleContent": "En 1955, l’État a confié la construction et l’exploitation des autoroutes françaises à des sociétés d’économie mixte. Cette proposition vise la reprise d’un contrôle étatique total des autoroutes mais également le maintien du contrôle de La Poste et de la SNCF. Cette dernière a été créée par l’État en 1937 et est devenue une société anonyme à capitaux publics en 2020.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 400,
        "theme": 2,
        "title": "Aider prioritairement les TPE et les PME",
        "articleContent": "Les très petites entreprises (TPE) et les petites et moyennes entreprises (PME) seront aidées financièrement par un allègement des cotisations patronales et l’aide à l’embauche.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 401,
        "theme": 3,
        "title": "Rehausser le salaire des enseignants",
        "articleContent": "Selon le Monde, le salaire moyen d’un enseignant est de 2490 euros net. Cette proposition vise à revaloriser cette profession et la rendre plus attractive en ré-haussant leur salaire. Cette hausse s’accompagnerait également d’une amélioration des conditions de travail de ces derniers.",
        "source": "Le Programme de Libération (UPR)",
        "idCandidat": 14
    },
    {
        "id": 402,
        "theme": 3,
        "title": "Placer les meilleurs enseignants dans les zones d'éducation prioritaire",
        "articleContent": "Les enseignants les plus chevronnés travaillent la plupart du temps dans des établissements reconnus et renommés. Afin d'éviter l'échec scolaire dans les zones d'éducation prioritaire, cette proposition a pour objectif d’attirer ces derniers dans des zones plus sensibles grâce à des primes mensuelles.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 403,
        "theme": 3,
        "title": "Ramener le pourcentage d’enfants avec des difficultés de lecture après l'école primaire de 40% à 10%",
        "articleContent": "Cette proposition se concrétiserait par la création du plan : “Lecture pour tous”. C'est un plan d'urgence qui vise à aider les élèves en difficultés de lecture à la sortie de l'école primaire. Ces enfants sont aujourd'hui 40%, en 5 ans, l’objectif visé serait de réduire ce chiffre à 10%.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 404,
        "theme": 1,
        "title": "Taxer l'importation non écologique",
        "articleContent": "Cette proposition a pour but de créer une “taxe verte” qui concernerait les produits importés dont la production comporte des exigences écologiques moins élevées que nos entreprises françaises.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 405,
        "theme": 1,
        "title": "Augmenter la recherche sur le climat et l'énergie",
        "articleContent": "Afin de répondre aux futures exigences climatiques, cette proposition favorise la recherche scientifique dans le domaine écologique, en particulier par le développement et le soutien des projets à haut potentiel écologique.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 406,
        "theme": 1,
        "title": "Organiser un référendum sur l'énergie",
        "articleContent": "Afin de connaître l’avis des Français et d'être en phase avec eux cette proposition promet l’organisation d’un référendum sur la politique énergétique de la France (nucléaire, énergies renouvelables).",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 408,
        "theme": 6,
        "title": "Sortir de l'Euro",
        "articleContent": "En plus d'une indépendance politique, l’abandon de cette monnaie commune vise à retrouver une pleine indépendance économique en sortant de la zone euro de manière unilatérale et juridique par l'utilisation de l’article 50 du traité de l'Union européenne.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 409,
        "theme": 6,
        "title": "S’exprimer en français dans toutes les rencontres internationales pour les membres de l'exécutif",
        "articleContent": "Cette proposition vise à imposer l’usage de la langue française aux membres de l’exécutif (Président de la République et ministres).",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 410,
        "theme": 6,
        "title": "Rompre tout alignement diplomatique avec le Qatar et l’Arabie Saoudite",
        "articleContent": "La France a de nombreux accords avec le Qatar et l’Arabie Saoudite que ce soit pour l’industrie de l’armement mais aussi avec des entreprises comme Airbus ou Total. Cette proposition vise à rompre tout alignement diplomatique avec des régimes politiques religieux (non-laïcs).",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 411,
        "theme": 6,
        "title": "Instaurer la création d'un parlement de la francophonie",
        "articleContent": "De nombreux pays parlent aujourd'hui le français (13 pays ont le français comme langue officielle). Cette proposition vise à rétablir le lien entre ces pays francophones au sein d’un parlement de la francophonie qui serait installé à Paris.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 413,
        "theme": 7,
        "title": "Nationaliser TF1",
        "articleContent": "Étant la première chaîne française, cette proposition considère qu’elle dispose d’un grand devoir en matière d'éducation et d’opinion publique. C’est pourquoi cette proposition vise à éviter une main mise complète de cette chaine aux mains de groupes privés et étrangers par la renationalisation de TF1. Cela permettrait à l’État de pouvoir contrôler les programmes qui y sont diffusés.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 414,
        "theme": 7,
        "title": "Soutenir la culture française par des financements de l’État",
        "articleContent": "Cette proposition vise à financer par une aide de l’État les chansons françaises et les films français (la création artistique française en général).",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 415,
        "theme": 10,
        "title": "Actualiser le principe de séparation des pouvoirs par la reconnaissance d'un “pouvoir médiatique”",
        "articleContent": "Le principe de séparation des pouvoirs qui date de la Révolution française (article 16 de la déclaration des droits de l'Homme et du citoyen) distingue trois pouvoirs : le pouvoir exécutif, le pouvoir législatif et le pouvoir judiciaire. Cette proposition a pour but de reconnaître l’existence d’un nouveau pouvoir, le pouvoir médiatique.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 416,
        "theme": 8,
        "title": "Organiser un référendum sur l'immigration",
        "articleContent": "Afin de donner un nouvel angle à la politique d'immigration en France cette proposition mènerait à l’organisation d’un référendum sur l'immigration pour obtenir l’avis des Français sur la politique à mettre en place.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 417,
        "theme": 8,
        "title": "Assurer un minimum vieillesse à 950€ par mois pour tous",
        "articleContent": "Selon le site des aides sociales françaises, le minimum vieillesse pour une personne seule à taux plein est de 906,81 euros par mois. Cette proposition vise à hausser ce montant à 950€ par mois.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 418,
        "theme": 8,
        "title": "Favoriser fiscalement le mécénat d’entreprise et de particuliers dans le domaine de la recherche",
        "articleContent": "Le mécénat consiste en un don (matériel ou financier) d’une entreprise ou d'un particulier, sans contrepartie directe, pour une cause d'intérêt général. Cette proposition vise le renforcement du domaine de la recherche par l’incitation au mécénat dans ce domaine par de grandes réductions d'impôts pour les mécènes.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 419,
        "theme": 4,
        "title": "Augmenter le salaire du personnel hospitalier",
        "articleContent": "Selon l’Insee, un agent de la fonction publique hospitalière reçoit en moyenne 2315 euros net par mois. Cette proposition vise à réévaluer ces salaires pour soutenir le personnel hospitalier et pour rendre plus attractif ce secteur.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 420,
        "theme": 4,
        "title": "Ajouter le “burn-out” dans la catégorie des maladies professionnelles",
        "articleContent": "Avec la pandémie de COVID-19, le nombre de burn-out a explosé. Cette proposition permettrait de reconnaitre ce syndrome d'épuisement comme une véritable maladie professionnelle.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 421,
        "theme": 4,
        "title": "Étendre le remboursement des soins de santé à 100% des soins",
        "articleContent": "Tous les soins, notamment dans le secteur dentaire et oculaire, ne sont pas remboursés par la Sécurité Sociale. Cette proposition vise à un remboursement à 100% des soins de santé.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 422,
        "theme": 9,
        "title": "Supprimer les réductions automatiques de peines",
        "articleContent": "Aujourd’hui, le Code de procédure pénale permet des réductions de peines automatiques calculées en fonction de la durée de la condamnation. Tout comme le souhaite le Garde des Sceaux (ministre de la justice) actuel, cette proposition a pour but de supprimer ces réductions automatiques de peines et permettrait de les subordonner aux mérites des condamnés.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 423,
        "theme": 9,
        "title": "Sortir de l’OTAN",
        "articleContent": "L’OTAN (Organisation du traité de l’Atlantique Nord) est une organisation internationale militaire et politique dirigée par les États-Unis. Elle a pour mission de protéger la liberté et la sécurité de ses membres. Cette proposition a pour but de sortir la France de cette organisation ainsi que de son “Commandement intégré” considérant que celle-ci a perdu toute légitimité aujourd'hui. Cette proposition s’inscrit dans cette volonté d'indépendance nationale vis-à-vis des autres puissances mondiales.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 424,
        "theme": 9,
        "title": "Augmenter le budget de la défense à 3% du PIB français",
        "articleContent": "Le PIB est le produit intérieur brut soit la valeur totale de la production de richesse annuelle. Le budget de la défense est actuellement d'environ 2% du PIB français. L’application de cette proposition porterait ce chiffre à 3% afin de renforcer notre arsenal militaire.",
        "source": "Le Monde",
        "idCandidat": 14
    },
    {
        "id": 425,
        "theme": 10,
        "title": "Comptabiliser le vote blanc",
        "articleContent": "Si le vote blanc est majoritaire dans une élection, l’application de cette proposition provoquerait la réorganisation de l'élection et l’interdiction aux candidats du premier scrutin de se représenter.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 426,
        "theme": 10,
        "title": "Permettre d'augmenter le nombre de questions pour un référendum",
        "articleContent": "Un référendum est possible en France grâce à l'article 11 de la Constitution. Ainsi, une question est posée aux Français qui peuvent répondre par “oui” ou par “non”. Cette proposition vise à étendre le nombre de questions à poser pour un seul référendum.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 427,
        "theme": 10,
        "title": "Réformer la Constitution seulement par référendum",
        "articleContent": "Depuis le début de la Vème République, la Constitution a été révisée par un texte 24 fois mais seulement deux fois à l’issue d’un référendum. Toutes les autres révisions constitutionnelles ont été adoptées par un Congrès, formé de l’ensemble des parlementaires des deux chambres. Cette proposition a pour but de supprimer cette procédure du Congrès afin de limiter les révisions constitutionnelles à l'utilisation d’un référendum.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 14
    },
    {
        "id": 428,
        "theme": 2,
        "title": "Augmenter de 10% les salaires nets jusqu’à 2,2 SMIC",
        "articleContent": "Cette proposition a vocation à toucher 12 millions de français et s’ajouterait à la prime d’activité. Le candidat prévoit de transférer progressivement les cotisations vieillesse payées par les salariés aux entreprises pour augmenter mécaniquement les salaires de 10%. Il prévoit de négocier cette augmentation dans le cadre d’une conférence salariale tripartite. L’État reprendrait deux tiers du coût de cette augmentation à son compte en faisant peser le dernier tiers sur les entreprises suite à une négociation sur l’organisation du temps de travail, l’assurance-chômage, les retraites et les différentes contributions des entreprises.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 429,
        "theme": 2,
        "title": "Passer à la semaine de 39 heures",
        "articleContent": "Le temps minimum de travail hebdomadaire est actuellement fixé à 35 heures en France. Cette proposition vise à l’augmenter de quatre heures afin de passer à une semaine de 39 heures de travail. Cependant, il serait possible de conserver la semaine de 35 heures par un accord entre l’employeur et l’employé. L’objectif de cette proposition est de permettre une plus grande souplesse sur le temps de travail, qui pourra être directement négocié au sein des entreprises.",
        "source": "BFM",
        "idCandidat": 8
    },
    {
        "id": 430,
        "theme": 2,
        "title": "Créer un régime de donations défiscalisées tous les six ans, jusqu'à 100 000 euros, de la part des grands-parents et parents",
        "articleContent": "À l’heure actuelle, chaque parent peut donner jusqu’à 100 000 € par enfant sans qu'il y ait de droits de donation à payer. Un couple peut donc transmettre à chacun de ses enfants 200 000 € en exonération de droits. Cet abattement de 100 000 € peut s’appliquer en une seule ou en plusieurs fois tous les 15 ans. Sous les mêmes conditions, les donations consenties aux petits-enfants bénéficient d’un abattement de 31 865 €, et celles consenties aux arrière-petits-enfants de 5 310 €. L’objectif de cette proposition est d’assouplir le régime des donations aux enfants et aux petits enfants.",
        "source": "BFM + France Info",
        "idCandidat": 8
    },
    {
        "id": 431,
        "theme": 2,
        "title": "Doubler le crédit d'impôt d'aide à domicile pour aider la prise en charge des enfants et des personnes âgées dépendantes",
        "articleContent": "Actuellement, le crédit d’impôt d’aide à domicile est égal à 50% des dépenses effectivement supportées, retenues dans une limite annuelle de 12 000 euros, éventuellement majorée. Cette proposition permettrait de doubler ce crédit d’impôt afin de favoriser la possibilité de s’occuper des plus fragiles.",
        "source": "France Info",
        "idCandidat": 8
    },
    {
        "id": 432,
        "theme": 2,
        "title": "Céder toutes les participations minoritaires de l’État",
        "articleContent": "L’État français possède des parts de capital dans de nombreuses entreprises. Ces participations de l’État sont gérées par l’Agence des Participations de l’État, qui a pour mission d’investir en fonds propres dans des entreprises jugées stratégiques. En règle générale, une participation est considérée comme minoritaire lorsque la personne possède moins de 50% du capital d’une entreprise. Cette proposition vise à vendre toutes les participations minoritaires de l’État dans différentes entreprises. Le candidat estime que ces ventes permettraient de récupérer 15 milliards d’euros de recettes d’ici 2027, et d’améliorer l’agilité des entreprises concernées.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 433,
        "theme": 3,
        "title": "Augmenter l'enseignement du français et des mathématiques en primaire",
        "articleContent": "Cette proposition vise à augmenter nombre d’heures de classe à l’école primaire (qui s’élève aujourd’hui à 24 heures par semaine). L’objectif serait que 50% du temps scolaire soit consacré aux cours de français, et 25% aux cours de mathématiques. Cela se traduirait par une augmentation de deux heures par semaine de l’enseignement du français, et d’une heure pour celui des mathématiques.",
        "source": "BFM TV",
        "idCandidat": 8
    },
    {
        "id": 434,
        "theme": 3,
        "title": "Créer une “réserve éducative nationale”",
        "articleContent": "L’objet de cette proposition est la création d’une réserve composée de professeurs retraités ayant notamment pour mission de remplacer les enseignants absents et d’assurer l’aide aux devoirs de la primaire au lycée et de manière bénévole. Ainsi, cette réserve permettrait de favoriser la fluidité de remplacement des professeurs et d’offrir à des élèves issus de milieu défavorisé des cours gratuits hors de l’école.",
        "source": "Le Monde",
        "idCandidat": 8
    },
    {
        "id": 435,
        "theme": 3,
        "title": "Instaurer un examen à l’entrée en 6ème pour créer des classes de consolidation",
        "articleContent": "Cette proposition vise à instaurer un examen obligatoire, avant l’entrée au collège, pour vérifier les acquis de l’école primaire. Si les élèves ne réussissent pas cet examen, ils pourront suivre des cours dans des classes de consolidation afin de commencer l’école secondaire avec toutes les connaissances nécessaires pour réussir l’année scolaire.",
        "source": "Le Monde",
        "idCandidat": 8
    },
    {
        "id": 436,
        "theme": 1,
        "title": "Instaurer une taxe carbone aux frontières de l’Union européenne",
        "articleContent": "La taxe carbone aux frontières de l'UE est une idée formulée par Jacques Chirac puis reprise par tous les présidents français, qui a récemment refait surface lorsque la Commission Européenne l’a incorporée dans son Pacte Vert Européen en 2020. Cette taxe a vocation à imposer les normes environnementales européennes, souvent plus contraignantes, aux entreprises étrangères exportant au sein de l'UE. L’idée est d’éviter les délocalisations de productions polluantes, et d’inciter les producteurs des pays tiers à réduire leurs émissions.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 437,
        "theme": 1,
        "title": "Interdire la vente de véhicules neufs ne fonctionnant qu’aux énergies fossiles en 2035",
        "articleContent": "Cette proposition s’inscrit dans la lignée du Pacte Vert pour l’Europe présenté par la Commission Européenne en 2020. Selon l’Ademe, les ventes de véhicules fonctionnant uniquement aux énergies fossiles représentent actuellement 77% des ventes de véhicules neufs. Cette proposition vise à interdire la vente de ces véhicules à l’horizon 2035. En complément, le candidat précise que les véhicules neufs devront se passer totalement d’énergies fossiles en 2040, et que ces interdictions devront être accompagnées d’installations systématiques de bornes de recharges.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 438,
        "theme": 1,
        "title": "Créer une réserve écologique citoyenne",
        "articleContent": "Cette réserve écologique citoyenne serait composée de membres d’associations de protection de l’environnement, de volontaires et de personnes devant réaliser des travaux d’intérêt général. Elle aurait pour mission de faire un nettoyage systématique des espaces naturels protégés et de mener des actions de prévention.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 439,
        "theme": 1,
        "title": "Investir dans le nucléaire : 6 nouveaux EPR, relancer le projet ASTRID, développer des SMR",
        "articleContent": "Afin de répondre à la demande en énergie électrique le candidat propose de construire 6 nouveaux réacteurs nucléaires de 3ème génération (EPR) et de développer des petits réacteurs modulaires (SMR) qui ont vocation à compléter les EPR. Parallèlement, il évoque la relance du projet ASTRID, un projet de prototype de réacteur nucléaire français de 4ème génération dont le développement a été provisoirement arrêté en 2019. Enfin, l’investissement nucléaire du ou de la candidate concernera également les centrales existantes pour prolonger leur durée de fonctionnement.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 440,
        "theme": 6,
        "title": "Refuser tout nouvel élargissement de l’Union Européenne",
        "articleContent": "Lors de sa création en 1952, la Communauté Européenne du Charbon et de l’Acier était composée de 6 pays. Aujourd’hui, l’Union européenne en compte 27, et 7 pays sont candidats pour l’intégrer. Afin d’aider ces pays à faire les réformes nécessaires pour respecter les valeurs de l’Union et se conformer progressivement à ses règles, le Parlement Européen vote un instrument d’aide de pré-adhésion (IAP) tous les 7 ans. Pour la période 2021-2027, l’IAP est doté d’un budget global de 14,2 milliards d’euros. Cette proposition vise à empêcher toute nouvelle adhésion d’Etats à l’Union européenne, et notamment la Turquie. Le candidat propose également que la France arrête de payer sa part à l’IAP.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 8
    },
    {
        "id": 441,
        "theme": 6,
        "title": "Concentrer l’aide au développement française sur l’Afrique",
        "articleContent": "L’aide publique au développement est une aide financière et technique versée par de nombreux États de l’OCDE aux pays en développement. En France, cette aide au développement est régie par une loi du 4 août 2021, qui prévoit que cette aide passe de 0,55 % du revenu national brut français en 2022 à 0,7% de ce revenu en 2025. Actuellement, la part française de cette aide sert à plusieurs pays en développement sur différents continents. Cette proposition vise à restreindre le versement français de cette aide aux seuls pays Africains.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 8
    },
    {
        "id": 442,
        "theme": 6,
        "title": "Investir dans un lanceur spatial réutilisable avec l’Union Européenne",
        "articleContent": "Aujourd’hui, seule la société américaine Space X possède un lanceur spatial réutilisable. Néanmoins, en 2020, l’Agence Spatiale Européenne a lancé le programme Thémis par la signature d’un contrat avec Ariane Group. Ce programme a pour objectif de produire un prototype de lanceur spatial réutilisable dont le vol d’essai devrait avoir lieu en 2023. Cette proposition vise à confirmer dès 2022 la production du lanceur spatial réutilisable européen.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 8
    },
    {
        "id": 443,
        "theme": 7,
        "title": "Renforcer les lois sur le mécénat pour sauvegarder le patrimoine",
        "articleContent": "Les lois sur le mécénat ont pour objectif de promouvoir et d’inciter le mécénat, une pratique qui consiste à faire un don à un organisme pour soutenir une œuvre d'intérêt général. Ces dons sont déduits de l’impôt à hauteur de 66% pour les particuliers et de 40 ou 60% pour les entreprises, sous certaines conditions. Cette proposition vise à renforcer les dispositifs existants en étendant l’objet des lois sur le mécénat, dans le but de permettre aux entreprises locales et aux français de s’impliquer davantage dans la préservation du patrimoine.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 8
    },
    {
        "id": 444,
        "theme": 7,
        "title": "Mettre en place une politique ‘’un enfant, un instrument’’",
        "articleContent": "Cette proposition vise à doter chaque enfant d’un instrument de musique dans le but de leur donner un accès à la culture en faisant la promotion de la pratique d’un instrument. Le candidat souhaite engager cette politique en partenariat avec les collèges et les conservatoires, en s’appuyant sur des initiatives existantes.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 8
    },
    {
        "id": 445,
        "theme": 7,
        "title": "Célébrer une journée nationale des héros français",
        "articleContent": "Le candidat souhaite que les grandes figures de la Nation soient célébrées chaque année dans les écoles. Des personnalités comme Jeanne d’Arc, Charles de Gaulle, Molière, ou Pasteur (...) sont prises comme exemples dans son programme pour la présidentielle.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 447,
        "theme": 8,
        "title": "Créer une prime à la natalité pour les parents, à hauteur de 900€ par an jusqu’aux 18 ans du 1er enfant",
        "articleContent": "Actuellement, plusieurs primes et allocations sont versées aux parents à la naissance de leurs enfants. On retrouve notamment une prime de 948 €, versée en une fois, à la naissance, sur condition de ressources, ainsi que diverses autres aides pour la garde de l’enfant ou lorsque les parents cessent leurs activités pour assurer son éducation. Cette proposition vise à verser une prime de 900€ par an à tous les parents, de la naissance du 1er enfant jusqu’à ses 18 ans, dans le but de relancer la natalité en France.",
        "source": "Programme du ou de la candidate",
        "idCandidat": 8
    },
    {
        "id": 448,
        "theme": 8,
        "title": "Suppression du “droit du sol automatique” à 18 ans, mais “une garantie d’assimilation”",
        "articleContent": "Actuellement, tout enfant né en France de parents étrangers et nés à l’étranger acquiert la nationalité française automatiquement et de plein droit à sa majorité. Le candidat souhaite instaurer un système de droit du sol volontaire, dans lequel chaque jeune né en France devra faire une demande d’acquisition de nationalité, et être soumis à une vérification d’adhésion aux principes de la République.",
        "source": "France Info",
        "idCandidat": 8
    },
    {
        "id": 449,
        "theme": 4,
        "title": "Mettre en place un congé parental aménageable en cas de difficultés scolaires ou problèmes de santé",
        "articleContent": "Actuellement, le congé parental, d’une durée d’un an, ne peut être pris au plus tard que jusqu’au jour du 3e anniversaire de l'enfant. Le candidat souhaite allonger la possibilité de prendre ce congé jusqu’à ses 18 ans en cas de difficultés scolaires ou de problèmes de santé.",
        "source": "BFM",
        "idCandidat": 8
    },
    {
        "id": 450,
        "theme": 4,
        "title": "Créer une bourse d'études pour les médecins exerçant dix ans dans un désert médical",
        "articleContent": "Les médecins s’installent fréquemment dans les villes, là où se concentre une forte densité de population, souvent afin de garantir un chiffre d’affaire suffisant. Cette proposition vise à inverser la tendance en incitant les médecins à s’installer dans des zones dites de “désert médical”, dans lesquelles il est difficile de trouver un médecin à proximité. Il s’agirait d’offrir une bourse d’étude aux médecins en échange de leur pratique, durant dix ans, dans ces zones.",
        "source": "BFM + France Info",
        "idCandidat": 8
    },
    {
        "id": 451,
        "theme": 4,
        "title": "Recruter 25 000 soignants",
        "articleContent": "Selon la Drees (Direction de la recherche, des études, de l’évaluation et des statistiques), 700 988 infirmiers et infirmières exercent actuellement en France, pour une population d’environ 67 millions d’habitants. Cela représente 10,46 infirmiers pour 1000 habitants. Faisant écho au manque de personnel durant la crise de la Covid-19, cette proposition vise à augmenter les effectifs de soignants, jugés trop faibles en France par le candidat.",
        "source": "France Info",
        "idCandidat": 8
    },
    {
        "id": 452,
        "theme": 4,
        "title": "Déconjugaliser l’allocation aux adultes handicapés (AAH)",
        "articleContent": "L’AAH est une aide financière attribuée aux adultes handicapés, sous réserve de critères d’incapacité, d'âge, de résidence et de ressources, pour compléter d’autres revenus éventuels. Le montant maximum de cette aide est de 903€ par mois. Comme pour de nombreuses aides sociales en France, le calcul du montant de l’AAH est basé sur le revenu global du couple (mariage, pacs ou concubinage). Le candidat propose que le calcul du montant de cette aide pour la personne handicapée ne prenne plus en compte les revenus du conjoint.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 453,
        "theme": 9,
        "title": "Déployer très largement les drones dans les manifestations",
        "articleContent": "Le candidat souhaite déployer très largement l’utilisation de drones dans les manifestations. Cette proposition avait cependant été censurée par le Conseil d’État, estimant que la mesure ne pouvait être prise “sans l'intervention préalable d'un texte\" qui l'autorise et en fixe les modalités d'utilisation. Sinon, souligne la justice administrative, \"il existe un doute sérieux sur la légalité\" d'opérer une surveillance à l'aide de drones.",
        "source": "BFM",
        "idCandidat": 8
    },
    {
        "id": 454,
        "theme": 9,
        "title": "Faire de la radicalisation “un motif de révocation ou de licenciement pour cause réelle et sérieuse, dans le privé comme dans le secteur public”",
        "articleContent": "Le candidat souhaite “édicter des incompatibilités professionnelles” en cas de “comportements contraires aux valeurs de la République”, dans tous les services publics, de santé, éducatifs, de sécurité, et dans les collectivités locales.",
        "source": "BFM",
        "idCandidat": 8
    },
    {
        "id": 455,
        "theme": 9,
        "title": "Instaurer des peines plancher",
        "articleContent": "Les peines plancher ont été introduites par une loi de 2007 puis supprimées en 2014. Elles étaient des peines minimums fixées par la loi pour certaines infractions. Ainsi, les juges ne pouvaient que donner une peine comprise entre la peine plancher et la peine maximale. Le ou la candidate souhaite instaurer des peines planchers lors d’agressions contre les forces de l’ordre, les élus et toutes personnes dépositaires de l’autorité publique. Le ou la candidate prévoit également que toutes les agressions contre les élus fassent l’objet de poursuites et d’une comparution immédiate en cas de flagrant délit.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 456,
        "theme": 9,
        "title": "Eriger en circonstance aggravante certaines infractions dans 72 zones de reconquête républicaine",
        "articleContent": "Selon l’article 6 de la Déclaration des Droits de l’Homme et du Citoyen la loi doit être la même pour tous. Toutefois certaines circonstances permettent aux juges de rendre plus sévère la peine rattachée à une infraction (caractère raciste ou homophobe d’une infraction par exemple). Les quartiers de reconquête républicaine sont des quartiers où les moyens policiers et judiciaires sont renforcés afin de lutter contre la délinquance et les trafics. Cette proposition vise à faire de la seule présence dans un quartier de reconquête républicaine une circonstance aggravante lors de la commission d’une infraction.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 457,
        "theme": 9,
        "title": "Réviser la Constitution pour réduire l’immigration",
        "articleContent": "Le candidat propose d’insérer dans la Constitution 12 principes visant à réduire l’immigration en France. Il propose notamment l'instauration de plafonds maximum annuels d'immigration votés par le Parlement et répartis selon les zones géographiques et les Etats d'origine, ou le conditionnement de la délivrance des titres de séjour à la possession de ressources suffisantes, la maîtrise de la langue française, et au respect de la laïcité et des valeurs de la République.",
        "source": "BFM, France Info",
        "idCandidat": 8
    },
    {
        "id": 458,
        "theme": 9,
        "title": "Armer les polices municipales dans les communes de plus de 5000 habitants",
        "articleContent": "La police municipale assure le bon ordre, la sûreté, la sécurité et la salubrité publiques dans une commune, sous l’autorité de son maire. Son armement est à la discrétion des maires, ce qui le rend très disparate selon les communes. Le candidat souhaite obliger les maires des communes de plus de 5000 habitants à armer la police municipale dans le but de permettre à la police et à la gendarmerie de se concentrer sur leurs missions premières de maintien de l’ordre et d’enquête.",
        "source": "Programme officiel",
        "idCandidat": 8
    },
    {
        "id": 459,
        "theme": 9,
        "title": "Augmenter de 50% sur cinq ans les moyens des tribunaux",
        "articleContent": "Cette proposition vise à augmenter le budget attribué aux tribunaux en l’élevant à 9 milliards d’euros par an afin d’améliorer les conditions de travail dans les tribunaux. Il s’agirait notamment de rénover les bâtiments, de donner des moyens informatiques et de recruter 16 000 personnes, dont 3 000 juges, 3 000 greffiers et 2 000 procureurs.",
        "source": "France Info",
        "idCandidat": 8
    },
    {
        "id": 461,
        "theme": 10,
        "title": "Simplifier la procédure pénale",
        "articleContent": "L’objectif de cette proposition est de réduire la longueur de la procédure pénale en la simplifiant grâce à différents procédés. Il s’agirait notamment de réduire les délais de jugement et de systématiser les comparutions immédiates ou à délai rapproché pour les flagrants délits.",
        "source": "France Info",
        "idCandidat": 8
    }
]
